the	147620654
,	118398893
.	92874242
of	69504192
in	59856498
and	59570668
"	46253143
a	43197218
to	42201937
was	25749517
is	20497959
for	17437028
on	17039803
as	16893323
)	16676960
(	16623173
with	14891006
by	14682435
he	13208441
's	12279673
that	11908824
at	11421403
from	10947806
his	10344735
it	9971670
an	8079616
were	6833583
are	6306065
which	6242136
this	5404373
also	5297990
be	5156164
had	4953897
has	4930782
or	4841041
first	4663298
:	4332725
their	4239575
one	4089996
its	4082054
after	4062391
new	3896696
but	3878602
who	3833458
not	3742984
her	3738890
she	3692676
they	3690539
have	3453060
;	3337088
two	3319880
been	3170918
'	2988611
other	2858490
when	2810667
during	2700625
all	2574065
there	2531839
into	2507678
time	2447662
may	2305243
%	2282521
school	2270627
more	2258650
years	2131286
over	2122404
only	2069527
would	2069020
most	2001720
where	1990356
between	1968427
later	1944605
city	1924609
world	1913519
up	1910069
some	1907185
him	1827611
about	1812949
such	1810505
then	1800419
national	1800114
state	1794688
out	1788684
made	1786471
three	1767491
while	1763975
used	1758507
university	1751744
can	1751480
year	1698690
under	1691963
many	1689489
united	1686961
known	1685634
film	1658968
part	1634613
became	1626367
team	1623395
season	1621221
these	1608912
than	1605629
born	1593858
second	1543969
being	1533331
including	1532760
states	1527896
through	1519979
both	1503574
before	1497634
american	1482127
south	1434929
people	1416046
however	1414567
war	1391751
against	1389166
well	1378000
family	1370260
until	1365683
them	1354878
since	1348867
no	1342009
album	1324875
area	1322915
i	1318008
series	1315667
following	1308807
work	1283805
north	1276900
group	1269061
name	1249462
played	1238803
company	1235776
several	1229735
district	1226582
released	1222823
–	1220344
number	1220071
high	1210870
county	1206480
music	1201972
de	1187063
will	1171615
called	1152048
early	1135923
game	1133098
league	1129450
won	1114499
four	1102243
government	1100290
each	1091687
house	1090425
1	1068652
same	1055682
march	1045914
club	1024880
found	1024766
john	1021382
september	1018600
june	1016801
so	1014975
began	1005527
january	1005100
located	1002564
july	998997
now	995664
west	992533
october	988488
’s	987522
station	985417
use	984561
international	977316
town	975310
august	973864
college	964576
april	963607
population	959278
end	951812
home	951488
public	945204
place	943983
member	942269
did	939300
church	936026
if	935485
general	934677
november	931171
former	927671
age	921161
december	918011
because	917209
held	912822
york	911980
named	908677
system	904655
took	896227
river	895833
day	892602
around	891159
any	886753
2010	886631
band	885541
2	884307
song	884234
party	881079
line	875352
british	872705
could	868316
east	864570
local	864527
football	856716
back	855969
along	852614
best	852197
due	851806
another	850251
show	849403
based	844197
village	838220
within	837883
received	836184
served	836060
life	835122
2011	831345
like	826930
february	826703
built	822980
century	814569
building	806964
service	804195
members	802259
major	798279
2012	795810
women	795428
-	793549
although	793148
include	789977
games	782070
president	775015
small	773223
final	771658
2009	763242
2008	762702
left	762576
species	760083
main	756238
children	754274
said	753337
2013	753136
2014	750012
published	747669
large	747347
set	745926
died	745731
own	745160
last	742249
3	741268
those	740537
order	738151
five	737744
single	737322
very	728706
according	728148
third	725521
included	722490
2006	722296
still	719485
long	718566
book	716854
park	715768
2015	714532
death	713895
army	711535
2007	711185
history	706844
road	696896
men	695692
&	694969
division	688269
10	687431
what	687017
do	684970
among	684378
often	681506
country	677496
2016	672530
law	670924
times	661874
moved	659350
4	657276
son	657121
french	656487
original	655632
community	654217
led	652607
different	651783
just	651186
central	650120
old	649957
english	648535
king	648155
development	645055
again	643214
million	642706
near	642574
much	642397
great	640472
late	635500
top	635010
water	634718
form	634645
career	633627
father	632682
air	631091
side	630025
down	628804
u.s.	628114
play	625606
court	624384
off	623493
even	622968
18	622051
center	621270
london	616062
art	613884
5	612500
council	612213
students	607925
power	605222
established	601149
german	600342
street	599272
research	599201
record	595446
land	595318
having	593816
way	588726
started	588633
island	588270
came	586905
education	586142
title	585820
white	583318
player	583236
went	582446
2017	582092
support	581220
make	580951
given	579585
award	579184
you	578655
next	575785
region	575233
cup	570925
using	567726
various	567636
ii	567294
period	566755
military	563231
become	561409
role	561363
six	558797
us	557447
head	557116
television	556327
total	554632
2005	548080
office	546819
england	545847
20	545683
association	544873
produced	544463
championship	543287
program	541176
western	540795
business	539457
director	537265
list	537049
married	535504
political	535333
black	533698
12	533127
we	532060
field	531905
created	529593
worked	529408
point	524805
department	524169
works	523679
written	521578
joined	520810
production	520341
announced	520176
take	520114
young	520055
few	519942
6	518138
union	517962
15	517536
returned	515649
without	514818
man	512961
site	507255
together	506797
described	505021
society	504496
force	503214
though	501063
radio	500262
2004	499329
royal	498633
founded	496436
election	495915
per	495663
“	491722
every	491617
days	491362
wrote	490413
lost	490068
northern	490045
version	489053
act	488592
”	487784
william	486794
social	484553
continued	483513
further	483227
services	483191
project	482872
live	480432
india	479793
australia	478914
7	475637
30	474870
2000	471897
summer	471314
board	469842
level	469821
southern	468663
france	468074
european	467126
considered	466708
position	466225
open	465170
8	464181
run	463731
professional	462673
control	461581
25	460137
once	459998
california	459406
recorded	459394
opened	459119
important	457582
n't	454924
james	453345
railway	452700
st.	452692
11	450953
appeared	450668
san	450513
america	449582
design	449349
george	447274
special	444506
win	443641
common	443298
]	442161
hall	441667
working	440274
story	440180
others	439337
match	439260
16	439075
formed	438979
currently	438709
areas	438179
event	438001
average	437009
battle	436721
similar	435221
short	435216
making	433680
wife	433626
living	432930
canada	432825
round	432505
records	431855
video	431643
popular	431308
[	429870
!	429775
originally	429486
2003	427304
elected	427033
developed	427024
example	426697
does	426016
addition	424600
14	424485
forces	423405
red	423385
see	422930
lead	422354
minister	419985
race	419491
la	418748
himself	418698
right	418695
police	417966
case	417430
little	417204
result	417144
teams	417119
signed	416769
language	416595
appointed	415923
release	415665
upon	414842
never	414412
debut	414267
songs	413981
how	413929
24	412896
lake	411493
schools	410995
playing	410232
13	409934
throughout	408038
free	407413
modern	407280
rock	406303
good	405433
9	404671
100	403302
construction	402501
2002	401967
science	401837
class	401593
museum	401504
events	400488
present	400262
points	400198
germany	400098
love	397341
available	396043
across	395260
training	394985
information	394082
2001	393807
route	393536
province	391845
mother	391379
health	390856
australian	390063
eventually	389427
body	389332
human	389242
away	388770
current	385789
indian	384720
17	384567
despite	384340
...	383958
tour	383476
players	383349
sold	383325
should	381567
committee	378121
david	377911
eastern	377358
census	376301
festival	375739
taken	375144
gave	372098
character	371388
followed	369919
seven	369837
centre	369832
daughter	368949
official	368775
less	368339
performed	368257
designed	367897
sea	367220
institute	366978
months	366947
refer	365424
network	365372
europe	365096
features	364082
track	363214
media	362648
coach	362345
finished	361260
term	359513
chief	358967
study	358757
process	358413
return	357783
includes	357686
largest	357606
half	356600
help	356426
fire	355955
completed	355386
remained	355381
range	355207
performance	354769
seen	353657
usually	353499
china	353254
episode	352842
light	352047
21	351677
featured	351650
night	351396
must	350695
rights	349893
get	349803
full	349191
arts	349000
leading	348544
thus	347482
reported	347004
brother	346689
stage	346642
academy	345160
uk	345014
go	344880
22	344672
instead	344634
private	344019
robert	343964
today	343948
thomas	343181
1999	342827
19	342618
space	342422
washington	342322
groups	341393
civil	339378
my	339065
magazine	338895
studies	338545
federal	338085
front	337329
directed	336570
style	336168
awards	335646
competition	334810
2018	333377
involved	332805
either	332796
able	332506
charles	330738
news	329163
23	328736
countries	328693
independent	327443
awarded	326092
gold	325931
books	325480
capital	325245
close	325163
added	324781
kingdom	324740
soon	324445
tournament	324312
paul	323700
sent	323640
1998	322967
studio	322916
campaign	322882
model	322176
section	321247
provided	320922
above	320901
bank	319444
eight	319405
previous	319323
organization	318635
movement	318336
ten	317495
fourth	317457
middle	317453
28	316857
rather	316555
aircraft	316551
killed	316354
replaced	316118
conference	315749
car	314905
japan	313850
canadian	313379
26	313120
coast	312438
change	312279
almost	311579
films	311526
green	311253
grand	310207
historic	309998
degree	309609
big	309607
sports	309203
industry	308703
shows	308156
professor	308028
families	307842
27	307748
medical	307093
bridge	306988
japanese	306689
1996	306395
action	306273
base	306060
chinese	305615
russian	305000
least	304616
systems	304545
management	304407
lower	304294
valley	304197
success	304131
market	303444
technology	303328
approximately	303105
stated	302721
beginning	302644
female	302489
reached	302441
attack	302331
saw	302080
1997	301789
hospital	301278
ground	301056
hill	300186
data	299421
senior	299153
tv	298804
decided	297954
provide	297881
size	297838
michael	297806
successful	297577
introduced	297317
primary	296679
type	296427
week	296191
previously	296137
writing	294905
native	294577
post	294345
parts	294145
republic	293468
behind	293431
via	293048
outside	292920
sometimes	291757
theatre	291561
placed	291333
henry	291166
whose	289906
ship	289145
put	288375
brought	287700
prior	287434
star	287350
bay	287289
africa	286464
active	285923
los	285408
1995	285328
operations	284921
scored	284629
italian	283571
buildings	283545
attended	283474
listed	282894
possible	282400
natural	282389
championships	282388
square	282003
29	281857
too	281852
spanish	281740
units	281707
municipality	281532
1994	280977
1992	280766
start	279772
leader	279748
future	279382
collection	279209
regional	278961
higher	278667
generally	278176
novel	277798
especially	277651
officer	277219
below	275988
texas	275773
governor	275618
child	275078
runs	274951
come	274765
changed	274480
artist	274251
taking	274032
interest	273808
far	273603
contract	273278
winning	272875
real	272715
itself	272562
goal	272477
hit	271896
commission	271867
limited	271388
regular	271243
trade	271222
standard	271157
st	269852
channel	269749
economic	269481
me	269451
significant	269151
christian	268886
money	268857
peter	268482
traditional	268246
initially	268060
student	267475
strong	267032
foreign	266999
low	266690
roman	266582
african	266321
plays	266253
staff	266183
defeated	265744
towards	265685
navy	265577
energy	265019
woman	264224
medal	263845
foundation	263621
parliament	263348
food	263063
owned	262997
operation	262818
1993	262675
allowed	262238
1991	261724
unit	261090
1990	261084
catholic	260824
ever	260799
brown	259199
course	259036
represented	258234
whom	258174
met	258101
library	257970
companies	257950
property	257844
command	257732
ended	257338
paris	256812
numerous	256620
assembly	256445
spent	256360
means	256179
culture	255647
plan	255601
bill	255178
places	254854
ireland	254832
annual	254805
earlier	254737
structure	254443
required	254035
artists	253699
blue	253595
person	253553
airport	253500
find	253410
noted	252934
richard	252778
individual	252677
income	252651
highway	251368
plant	251270
mary	250745
commercial	250647
additional	250497
mountain	250481
older	250005
finally	248781
here	248653
running	247916
mark	247762
sound	247579
practice	246738
manager	246727
security	246236
associated	245880
press	245033
smith	244896
past	244883
our	244843
captain	244793
musical	244567
victory	244269
opening	244131
chicago	243534
km	243358
report	242963
contains	242565
access	242227
31	241873
famous	241665
1989	241623
better	241085
date	240745
related	239926
already	239605
zealand	239371
launched	239200
issues	238974
closed	238664
executive	238239
ran	238217
’	238049
lived	238023
financial	237773
move	237537
programs	237465
edition	237342
location	236566
complete	236566
subsequently	236365
soviet	236054
entered	235620
policy	235555
rest	235242
virginia	235057
1988	234818
studied	233780
italy	233572
master	233328
author	233179
rural	233087
characters	233053
basketball	232704
increased	232609
room	232499
review	232256
empire	232127
fact	231945
appearance	231866
majority	231859
test	231845
youth	231672
notable	231294
complex	230972
seat	230924
highest	230231
personal	230165
activities	229941
angeles	229846
lines	229749
terms	229734
secretary	229407
lord	229192
going	229173
mexico	229018
give	228976
religious	228919
administration	228770
queen	228653
becoming	228265
thought	228176
selected	227988
50	227874
stone	227852
writer	227787
stadium	227553
mostly	227400
particularly	227396
hours	227284
feature	227145
wide	227131
historical	226897
mission	226158
entire	225729
loss	225315
starting	225309
pennsylvania	224489
got	224199
goals	224139
sir	224016
retired	223854
cross	223549
legal	223242
matches	223139
caused	222971
engine	222841
1987	222749
changes	222520
nine	222315
islands	221949
remains	221863
forced	221614
cultural	220792
source	220777
movie	220482
certain	220327
greek	219995
variety	219992
genus	219965
create	219551
1986	219422
hand	219291
results	218735
olympics	218690
recording	218682
word	218649
operated	218520
castle	218478
particular	218396
forest	218317
?	218269
meeting	218109
god	217850
issue	217742
score	217438
port	216944
congress	216794
no.	216555
theory	216525
passed	216492
evidence	216474
husband	216057
need	215860
florida	215693
nature	215685
1984	215531
shown	215410
recent	215122
fort	214959
chart	214849
material	214741
supported	214353
overall	214022
friends	213861
township	213825
parish	213776
takes	213564
referred	213242
cover	213097
always	212640
serving	212597
larger	212568
relationship	212218
decision	212189
key	211821
weeks	211792
turn	211601
leaving	211587
1985	211421
names	211418
democratic	210723
upper	210593
c.	210582
minutes	210381
individuals	210293
wales	210022
1980	209889
singer	209576
fall	209486
themselves	209298
length	208625
bishop	208542
raised	208382
tracks	208333
prince	208331
sister	208188
van	207739
claimed	207717
fight	207657
justice	207068
temple	206924
failed	206816
earned	206520
deal	206503
shot	206443
dr.	206429
irish	206367
status	206327
joseph	206172
provides	206023
helped	205921
increase	205882
m	205870
rate	205434
believed	205430
presented	205401
longer	205390
offered	205383
troops	205379
cases	205268
composed	205229
uses	204365
houses	204157
parents	204097
mainly	203847
seasons	203703
forms	203565
friend	203511
stations	203311
nearly	203173
consists	202839
singles	202630
stars	202627
experience	202451
train	202387
chairman	202264
therefore	201953
junior	201676
competed	201346
pacific	201280
1983	201208
care	200887
fellow	200852
separate	200656
ancient	200432
camp	200147
heart	199899
effect	199803
creek	199796
subject	199728
saint	199711
engineering	199429
1982	199421
actor	199187
winter	199119
male	198991
prime	198871
carried	198116
cities	198010
surface	197841
done	197701
40	197635
spain	197611
dance	197416
remaining	197396
earth	197174
broadcast	197150
russia	196879
appears	196555
poland	195809
turned	195577
problems	195571
baseball	195532
males	195441
marriage	195348
assistant	194901
month	194452
greater	194443
products	194090
1979	193826
miles	193746
oil	193594
britain	193587
cast	193305
1972	193142
nearby	193041
silver	192660
view	192374
fifth	192285
cost	192266
heavy	192266
plans	192241
enough	192187
martin	191992
champion	191750
attempt	191362
producer	191309
latter	191245
females	191234
branch	190924
era	190912
meaning	190837
j.	190430
jewish	190429
acquired	190408
louis	190268
nations	190257
administrative	190099
workers	189725
might	189500
proposed	189449
lives	189400
households	189203
—	188999
=	188998
1945	188983
influence	188756
minor	188458
graduated	188448
responsible	188336
elections	188270
spring	188050
multiple	187956
brothers	187833
territory	187612
1976	187418
article	187175
whether	187067
yet	187024
hotel	186990
promoted	186966
border	186778
regiment	186770
ships	186674
1981	186389
1974	186307
edward	186113
constructed	185945
face	185886
lies	185528
authority	185528
makes	185481
computer	185403
albums	184922
managed	184878
specific	184832
corps	184570
stories	184506
daily	184331
call	184269
asked	184211
leave	184172
median	183945
1968	183849
1978	183650
cause	183568
vote	183532
digital	183447
tower	183381
conditions	183287
inside	183186
primarily	183072
serve	182906
1970	182561
ice	182512
direct	182414
politician	182382
response	182362
residents	182357
1975	182293
told	182243
numbers	182206
whole	181970
allow	181543
elements	181468
journal	181400
arrived	181388
discovered	181299
carolina	181089
prize	181047
hockey	181044
newspaper	180181
levels	180172
housing	180016
recently	179947
wanted	179911
extended	179734
officers	179444
mayor	179285
covered	179224
label	179152
directly	178893
1st	178441
rule	178061
emperor	177692
1973	177583
dutch	177347
lee	177281
1977	176942
commander	176807
issued	176652
pass	176557
idea	176551
ministry	176441
1980s	175967
races	175782
scene	175531
saying	175513
corporation	175426
campus	175404
words	175379
speed	175311
highly	175285
immediately	175100
projects	175008
iii	174867
shortly	174850
a.	174480
1971	174424
latin	174419
value	174401
scotland	174291
estate	174250
soldiers	174035
dead	173560
flight	173351
defense	173202
rugby	172781
physical	172654
1969	172603
global	172587
formerly	172415
dark	172408
contemporary	172390
academic	172078
likely	171965
appearances	171815
online	171599
wall	171515
nation	171507
officially	171415
typically	171192
secondary	171140
appear	171140
transferred	171039
drama	170896
1970s	170673
prominent	170509
paper	170445
quickly	170443
your	170402
percent	170164
girls	170082
beach	170063
produce	169666
b	169660
marine	169481
65	169473
growth	169463
boston	169416
peace	169405
1967	169263
moving	169224
smaller	169143
19th	168951
code	168803
hot	168749
republican	168701
renamed	168079
comes	167920
voice	167785
senate	167618
host	167422
commonly	167285
continue	167209
wing	167053
ohio	167021
divided	166972
grew	166945
literature	166623
agreement	166454
true	166348
francisco	166302
poor	166258
participated	166167
quality	166093
lack	166076
settlement	165978
jersey	165850
function	165706
girl	165524
michigan	165439
probably	165293
editor	165290
initial	165136
revealed	165085
basis	165079
reserve	165050
urban	164999
jones	164914
website	164700
avenue	164461
candidate	164354
naval	164287
jack	164105
intended	164098
1964	163986
cut	163655
winner	163419
industrial	163322
follows	163039
judge	162959
transport	162933
metal	162796
effects	161861
dedicated	161715
asian	161611
software	161313
ordered	161240
alongside	161220
keep	161202
treatment	161192
farm	161109
conducted	160854
clubs	160665
facilities	160639
meet	160466
positive	160454
opera	159987
bbc	159842
focus	159797
featuring	159789
job	159565
planned	159203
crew	159161
offers	159117
columbia	159082
operating	159057
entertainment	158976
removed	158966
affairs	158729
sources	158699
1965	158682
johnson	158615
formation	158516
rules	158471
efforts	158421
giving	158413
footballer	158400
1960s	158396
squadron	158227
capacity	158215
grade	158038
1966	158024
prison	158022
leadership	157909
firm	157901
combined	157878
memorial	157792
advanced	157775
reach	157528
purchased	157352
ability	157096
israel	157058
scottish	157012
el	156985
stop	156895
register	156671
20th	156598
widely	156516
williams	156484
store	156471
agency	156470
super	156373
languages	156344
destroyed	156334
direction	156286
leaders	156079
activity	155917
needed	155877
1944	155743
racing	155598
except	155380
amount	155277
product	155127
types	155105
assigned	155004
coming	154965
attention	154857
infantry	154854
organized	154708
fleet	154704
letter	154559
1960	154485
scientific	154405
potential	154359
acting	154273
drive	154263
leaves	154230
2nd	154196
serves	154134
defeat	154012
method	153999
join	153944
build	153921
largely	153668
sun	153589
equipment	153553
alexander	153544
headquarters	153442
1990s	153388
charge	153319
mass	153301
exchange	153287
cars	153247
compared	153067
hold	152930
actually	152835
communities	152830
mount	152807
adopted	152703
georgia	152677
clear	152575
gained	152354
forward	152326
morning	152194
guitar	151798
railroad	151695
environment	151537
asia	151473
alone	151443
double	151410
episodes	151329
solo	151314
blood	151285
distance	151114
boys	150960
iran	150651
concept	150600
protection	150577
comedy	150300
captured	150182
duke	150133
approach	150099
x	149958
gas	149880
frank	149796
accepted	149659
reviews	149477
tom	149392
things	149296
density	149170
wood	149144
format	148945
critics	148852
m.	148777
polish	148664
figure	148571
know	148456
boy	148415
floor	148364
golden	148279
critical	148235
trial	148188
hard	148182
estimated	148105
agreed	148019
respectively	147915
travel	147914
situated	147890
applied	147617
principal	147336
problem	147270
declared	147175
roles	147011
supreme	147008
200	146968
fell	146846
teacher	146566
difficult	146402
scott	146160
sydney	146031
rose	145876
feet	145841
fighting	145672
1963	145614
recognized	145563
fish	145410
knowledge	145321
illinois	145300
technical	145289
suffered	145177
1962	145146
iron	145054
relations	145015
organizations	144882
continues	144850
victoria	144724
mixed	144656
actress	144640
pressure	144619
remain	144596
block	144514
models	144507
tax	144507
account	144355
sons	144327
tree	144203
analysis	144201
occurred	143917
mountains	143874
pay	143843
premier	143841
doctor	143812
champions	143807
1942	143592
sales	143477
mr.	143458
joint	143363
growing	143244
mentioned	143086
parties	142986
traffic	142977
safety	142815
1948	142775
resulted	142728
spread	142504
titled	142486
presence	142368
ball	142307
plants	142261
guard	142255
expanded	141990
becomes	141961
hosted	141940
concert	141896
household	141835
platform	141756
cricket	141574
‘	141546
olympic	141307
deputy	141206
lady	141088
titles	141080
yards	141014
providing	140876
s.	140719
independence	140480
tells	140466
resources	140187
distribution	140149
expected	140084
twice	140030
damage	139938
says	139925
bus	139906
unique	139905
teaching	139703
goes	139513
taught	139497
b.	139322
offer	139244
felt	139198
simply	139124
younger	138961
nominated	138949
1940	138861
1941	138855
mm	138777
architecture	138688
honor	138682
windows	138653
bar	138596
massachusetts	138226
facility	138147
something	138119
creation	138107
1961	137893
share	137851
positions	137658
kept	137614
arms	137535
note	137534
usa	137424
grant	137384
surrounding	137321
draft	137319
liberal	137260
fine	137110
identified	137062
reports	137036
districts	136984
owner	136978
von	136963
electric	136954
1956	136916
1946	136826
deep	136723
paid	136636
scoring	136610
basic	136609
am	136534
machine	136499
returning	136476
reduced	136432
sites	136414
1943	136338
color	136337
zone	136336
jazz	136330
representatives	136305
claims	136303
opposition	136274
buried	136211
garden	136132
resulting	136088
jr.	136006
ranked	135941
joe	135919
berlin	135874
text	135790
granted	135631
revolution	135561
performances	135528
gives	135337
beyond	135250
losing	135189
classes	135138
content	134999
image	134999
theater	134943
heritage	134935
learning	134881
votes	134832
painting	134819
newly	134735
santa	134718
split	134717
sciences	134691
horse	134417
trains	134381
mile	134295
receive	134085
rail	134050
politics	134028
impact	133950
showed	133918
allows	133907
couple	133901
pop	133860
labour	133802
municipal	133543
table	133512
birth	133435
cannot	133348
begins	133342
notes	133321
tried	133311
develop	133236
representative	133207
disease	133157
price	133122
kong	133100
elizabeth	133081
suggested	133080
officials	133043
pakistan	132968
fields	132951
medicine	132932
performing	132724
1939	132636
freedom	132605
le	132602
cell	132599
1958	132527
brigade	132334
1959	132210
theme	132145
founder	132036
effort	131859
fc	131858
rome	131850
1950	131765
1947	131745
constitution	131732
completely	131697
hong	131563
toronto	131283
obtained	131164
regions	130994
designated	130951
versions	130880
cemetery	130838
laws	130838
box	130652
finish	130651
ontario	130572
inspired	130464
jackson	130442
sixth	130389
attacks	130378
chosen	129976
palace	129931
tradition	129782
brazil	129644
interview	129502
fans	129472
achieved	129402
fully	129280
materials	129210
internet	129202
connected	129180
philadelphia	129094
1957	129058
planning	129025
reading	128949
succeeded	128923
swedish	128807
authorities	128781
letters	128638
lieutenant	128587
korea	128415
environmental	128328
subsequent	128216
look	128140
60	127965
draw	127872
seats	127846
imperial	127841
bring	127835
falls	127800
orchestra	127541
say	127400
fame	127393
defined	127393
animals	127375
combat	127373
existing	127281
relatively	127171
let	127167
confirmed	127093
sport	127085
figures	127021
reason	126990
allowing	126975
conservative	126746
economy	126701
cancer	126698
situation	126697
read	126682
mike	126678
atlantic	126624
purpose	126540
convention	126487
alternative	126309
villages	126272
entitled	126168
del	126157
volume	126156
cells	126142
crime	126095
murder	125999
classic	125975
w.	125876
1952	125869
citizens	125847
agent	125786
break	125731
audience	125727
frequently	125501
armed	125453
visit	125386
labor	125244
marked	125176
oldest	125107
acts	124848
1955	124814
secret	124680
unable	124521
3rd	124481
holds	124328
simple	124315
aired	124248
settled	124183
reference	124175
battalion	124116
programme	124001
bought	123976
billion	123936
e.	123916
injury	123873
memory	123861
supply	123833
sides	123809
bronze	123794
origin	123778
unknown	123746
challenge	123744
steel	123682
generation	123672
classical	123664
ocean	123534
portion	123455
necessary	123347
trust	123335
gun	123242
vice	123151
1949	123125
funding	123058
h.	122907
educational	122875
gallery	122839
claim	122720
netherlands	122673
northwest	122560
1954	122557
refused	122417
normal	122412
creating	122349
unlike	122253
starring	121996
wilson	121990
promotion	121896
transfer	121868
billboard	121863
worldwide	121822
articles	121775
guest	121528
chris	121512
search	121489
faculty	121459
p.	121363
literary	121240
d.	121113
peak	121043
copies	120958
legislative	120924
ultimately	120865
partner	120795
attempts	120771
1953	120692
storm	120601
permanent	120592
publication	120468
al	120456
want	120384
ring	120314
nuclear	120294
kind	120272
fox	120233
effective	120114
crown	120086
bc	119832
sense	119826
documentary	119786
brand	119671
oxford	119627
covers	119614
perform	119413
e.g.	119375
broke	119307
extensive	119270
powers	119209
flying	119205
v	119125
southeast	119090
arrested	119088
hands	118986
methods	118871
etc.	118836
federation	118834
sweden	118830
choice	118799
45	118788
rank	118782
climate	118721
holy	118709
fought	118662
/	118271
powerful	118244
trees	118056
alliance	118055
sexual	118052
towns	117996
fund	117960
sets	117883
piece	117845
risk	117842
vehicles	117623
conflict	117494
exhibition	117435
metres	117433
institutions	117409
soccer	117280
founding	117211
stock	117207
supporting	117148
maximum	117120
r.	117106
korean	117095
c	117091
employed	116992
intelligence	116989
squad	116906
needs	116873
application	116866
someone	116844
enemy	116791
andrew	116789
1951	116611
commissioned	116518
prevent	116466
graduate	116429
yellow	116350
lot	116347
edge	116291
category	116263
drug	116146
attacked	116110
1950s	116010
dropped	116000
visited	115984
presidential	115891
steve	115866
inc.	115806
taylor	115758
attempted	115662
interior	115489
bob	115480
sign	115424
communist	115361
poetry	115236
agricultural	115223
vehicle	115010
entry	114999
arthur	114963
ways	114927
standards	114799
opposed	114771
actions	114616
occupied	114544
philosophy	114530
i.e.	114521
factory	114499
examples	114461
approved	114302
cd	114269
consisted	114209
writers	114184
holding	114140
matter	114079
pope	114049
surname	114013
expansion	114004
receiving	113966
bad	113936
hills	113766
greatest	113731
offices	113720
defence	113570
properties	113558
jim	113523
daniel	113382
increasing	113210
1918	113140
rise	113041
internal	112959
studios	112871
miss	112813
1936	112774
adult	112729
phase	112725
sex	112617
1938	112581
bureau	112509
beat	112391
animal	112305
shared	112256
religion	112256
incorporated	112084
stay	112070
provincial	112009
ending	111849
pilot	111789
specifically	111311
sunday	111071
setting	111068
guns	110967
davis	110908
converted	110724
francis	110713
onto	110682
meant	110606
bowl	110599
domestic	110563
ends	110563
treaty	110536
northeast	110486
broadcasting	110454
bands	110430
pieces	110384
existence	110362
walls	110288
begin	110281
quarter	110271
architect	110148
lyrics	110085
developing	109966
weekly	109959
determined	109939
represent	109839
refers	109786
sector	109782
reasons	109551
1920	109480
tropical	109442
launch	109405
question	109386
retirement	109379
contributed	109298
slightly	109187
fiction	109144
communications	109107
finds	109063
containing	108972
wild	108867
metropolitan	108816
contact	108637
|	108609
representing	108566
mill	108471
doing	108416
weapons	108389
kill	108304
aid	108275
funds	108274
maria	108153
bass	108116
condition	107876
cape	107851
mobile	107832
believe	107809
speech	107773
criminal	107772
page	107673
500	107664
derived	107664
escape	107634
why	107543
boat	107412
think	107360
identity	107254
pair	107059
express	106964
focused	106932
structures	106913
contest	106829
churches	106799
successfully	106792
core	106768
1937	106708
glass	106689
rare	106678
melbourne	106633
locations	106606
roads	106532
functions	106506
canal	106498
write	106488
weight	106449
nothing	106416
occurs	106405
composer	106404
influenced	106342
centuries	106127
4th	106121
connection	106119
constituency	106068
invited	106056
corner	105998
stand	105992
establishment	105955
publishing	105953
regarding	105910
stephen	105827
abandoned	105800
count	105775
quite	105692
athletic	105602
bell	105428
circuit	105285
investigation	105269
serious	105262
qualified	105175
faced	105168
scheduled	105108
minnesota	105099
proved	105094
institution	104981
engineer	104969
twelve	104886
educated	104833
electronic	104820
target	104802
americans	104755
birds	104644
norwegian	104638
programming	104600
wind	104510
cathedral	104394
passing	104291
toward	104164
display	104145
entrance	104111
lewis	104083
finishing	103944
trying	103831
orders	103808
carry	103800
herself	103751
southwest	103729
heard	103687
height	103631
really	103630
lands	103497
mexican	103443
heavily	103433
standing	103416
1919	103404
sought	103402
survey	103398
poet	103395
missouri	103291
wins	103267
scale	103233
kansas	103230
card	103209
1917	103113
1930	103092
manchester	103063
norway	103059
aged	102991
moscow	102980
chapel	102974
occur	102944
rich	102937
contained	102836
tony	102727
mind	102693
cambridge	102632
hits	102605
patients	102325
piano	102323
rear	102317
1935	102262
v.	102262
heat	102259
christmas	102193
indiana	102103
nfl	102068
applications	102050
harry	102040
straight	102029
dynasty	101970
failure	101952
hundred	101923
inhabitants	101844
opportunity	101821
artillery	101716
decades	101658
ford	101534
expressed	101455
jews	101380
ideas	101367
advance	101367
follow	101312
candidates	101215
bachelor	101204
users	101193
temperature	101191
reaching	101094
comic	101045
teachers	101007
producing	100971
maintained	100927
muslim	100924
protect	100860
recognition	100851
passenger	100823
journalist	100726
exist	100624
et	100607
signal	100549
earl	100538
perhaps	100438
calls	100355
scenes	100307
reform	100230
communication	100190
ceremony	100093
colonel	100071
turkey	100052
shape	100049
violence	100010
importance	99912
fuel	99794
employees	99790
queensland	99755
wrestling	99732
screen	99718
transportation	99686
broken	99602
motion	99532
tennis	99487
promote	99469
homes	99422
1933	99345
banks	99290
registered	99285
driver	99244
skills	99204
resistance	99190
passes	99156
philippines	99144
avoid	99120
tennessee	99112
selection	99103
possibly	98994
fashion	98958
entirely	98933
invasion	98932
try	98878
1914	98871
mine	98712
save	98709
closely	98688
khan	98643
consecutive	98614
chamber	98541
investment	98423
merged	98421
laid	98376
1929	98371
roof	98290
sri	98280
engaged	98224
chemical	98180
budget	98165
starts	98142
downtown	98105
vietnam	98048
colorado	97838
sale	97826
cold	97768
courses	97757
ncaa	97744
historian	97656
consisting	97651
attorney	97622
typical	97586
miller	97581
hired	97536
improved	97445
portuguese	97430
enter	97408
distinguished	97397
1934	97392
notably	97361
getting	97302
negative	97255
singing	97222
agriculture	97091
picture	97047
des	97032
trained	97022
streets	96987
motor	96952
maryland	96951
partnership	96902
voted	96885
incident	96828
improve	96822
trail	96788
1928	96711
killing	96697
junction	96679
oregon	96524
regarded	96445
personnel	96419
80	96374
extension	96314
resigned	96286
don	96279
stating	96267
dates	96263
joining	96182
64	96094
hope	96012
views	95988
collected	95987
universities	95917
neighborhood	95890
argued	95859
residence	95856
flow	95809
eye	95794
dvd	95770
spirit	95722
fair	95662
task	95623
engines	95479
installed	95275
introduction	95196
evening	95177
looking	95170
albert	95160
ad	95140
establish	95139
equal	95122
borough	95055
gene	94980
colonial	94979
visual	94902
spot	94880
ward	94793
compete	94784
additionally	94710
values	94693
weather	94683
walter	94547
strength	94546
stores	94523
18th	94519
die	94363
describes	94354
wisconsin	94350
observed	94316
causing	94280
bodies	94216
easily	94211
dam	94127
finals	94019
ben	93909
singapore	93892
organisation	93859
causes	93831
seems	93751
1932	93720
humans	93689
switzerland	93645
briefly	93518
costs	93486
seventh	93399
e	93371
musicians	93359
paintings	93328
1924	93285
controlled	93285
egypt	93218
chair	93175
arizona	93167
chance	93158
background	93115
objects	93100
flag	93046
chapter	92952
techniques	92762
seconds	92733
foot	92684
operate	92669
address	92594
statement	92557
turkish	92504
sections	92504
howard	92481
arena	92438
loan	92406
calling	92329
coal	92201
l.	92183
vocals	92172
gain	92170
anniversary	92138
distributed	92093
rivers	91967
ruled	91808
mining	91782
reality	91694
adjacent	91577
ca	91389
directors	91368
1922	91343
kentucky	91323
courts	91316
chain	91287
duty	91270
dean	91193
chose	91182
grounds	91179
actual	91146
44	91071
combination	91070
brian	91048
purchase	91021
1931	91004
productions	90997
1927	90979
concluded	90840
survived	90833
du	90830
talk	90791
participate	90790
session	90764
cabinet	90754
protein	90680
stands	90585
sam	90543
winners	90432
interests	90307
credit	90280
ahead	90194
web	90154
reduce	90098
link	90047
wars	89986
earliest	89952
regularly	89918
expedition	89908
gets	89795
goods	89651
decade	89564
affected	89530
crisis	89529
1912	89528
hour	89502
di	89469
simon	89408
device	89387
35	89322
items	89316
meanwhile	89310
contain	89248
1921	89220
operates	89206
70	89193
images	89122
commonwealth	89102
austria	89072
leads	89071
businesses	89026
poverty	89023
plot	89009
formal	88958
parliamentary	88947
outstanding	88922
ones	88901
moth	88898
formula	88809
designs	88786
jesus	88709
counties	88521
pictures	88435
factor	88397
90	88369
5th	88273
residential	88234
selling	88230
1925	88090
bottom	88038
1930s	88019
underground	87986
praised	87940
ethnic	87889
diego	87863
strike	87858
details	87799
amateur	87793
brief	87723
degrees	87722
1923	87638
progress	87612
racial	87528
persons	87512
publications	87470
1915	87342
shop	87337
islamic	87257
apart	87205
1916	87198
greece	87153
plus	87141
hamilton	87140
opposite	87043
scholars	87033
lane	87029
composition	86988
bird	86957
demand	86948
conservation	86831
coastal	86777
folk	86750
accused	86733
christ	86689
debuted	86660
1926	86647
iv	86588
faith	86558
dog	86501
hollywood	86467
rooms	86442
houston	86435
dry	86433
1910	86372
owners	86362
capture	86239
musician	86220
thousands	86172
universal	86080
maintain	86036
routes	85963
patrick	85898
ali	85859
injured	85857
driving	85832
premiered	85826
membership	85720
drew	85691
emergency	85681
orange	85645
finance	85615
crossing	85608
swiss	85595
assistance	85503
rating	85497
advantage	85478
ray	85425
painted	85349
attend	85323
appeal	85311
f.	85222
drawn	85220
prix	85188
worth	85184
tries	85099
philip	85077
eyes	85075
door	84978
attached	84907
understanding	84896
reaction	84849
associate	84832
passengers	84776
extremely	84754
electoral	84716
fast	84656
divisions	84554
biggest	84523
extra	84458
request	84439
priest	84431
ep	84377
otherwise	84291
charges	84280
landing	84251
committed	84200
shooting	84199
g.	84149
turns	84146
senator	84120
path	84116
scheme	84107
commune	84085
headed	84085
documents	84077
trophy	84077
jean	84016
baby	83965
anderson	83937
cycle	83931
wounded	83882
recordings	83881
rejected	83875
distinct	83864
nor	83837
contrast	83784
represents	83770
lincoln	83767
stages	83757
colony	83739
sequence	83718
iowa	83638
comics	83571
frederick	83561
diocese	83517
samuel	83511
showing	83483
elementary	83456
pro	83367
require	83356
mean	83204
credited	83157
whilst	83081
purposes	83050
actors	83017
fm	82999
caught	82994
afterwards	82936
defensive	82851
discovery	82845
replace	82811
louisiana	82746
starred	82724
creative	82594
factors	82588
1900	82584
clark	82584
moon	82578
reign	82567
stood	82564
painter	82526
athletics	82485
determine	82482
medieval	82443
offensive	82442
quebec	82420
object	82416
anthony	82413
trip	82404
collaboration	82385
charged	82377
arab	82370
detroit	82362
learned	82314
accident	82278
mathematics	82233
returns	82223
subjects	82116
damaged	82081
accompanied	82076
insurance	82041
flat	82040
brain	82021
minute	81993
manufacturing	81960
golf	81948
roughly	81937
delivered	81932
alabama	81919
charts	81892
retained	81826
beautiful	81818
magic	81763
responsibility	81753
circle	81702
measures	81667
saturday	81648
user	81587
assumed	81554
step	81530
sell	81413
measure	81384
contributions	81368
argentina	81329
allen	81295
difference	81179
everything	81169
kings	81129
heads	81125
anne	81062
admitted	81030
behavior	81027
n	81018
economics	81011
respect	80977
adam	80973
y	80920
restored	80903
significantly	80858
translated	80851
waters	80840
flowers	80819
restaurant	80800
israeli	80787
duties	80766
czech	80740
experienced	80542
peninsula	80509
princess	80500
separated	80493
broad	80479
oklahoma	80421
popularity	80384
douglas	80379
severe	80378
danish	80350
planet	80338
wave	80263
gordon	80214
s	80199
grey	80178
iraq	80035
twenty	79985
missing	79964
juan	79922
arrival	79840
depending	79814
interested	79803
ages	79729
1913	79727
protected	79726
wings	79676
strategy	79656
journey	79607
carrying	79531
map	79520
mississippi	79509
32	79468
1911	79449
lawyer	79399
feel	79382
coalition	79330
legislation	79323
daughters	79282
soul	79272
guide	79270
aspects	79263
fighter	79250
blues	79244
devices	79226
suggests	79181
equivalent	79152
losses	79109
adapted	79062
vision	78990
dating	78974
visitors	78880
stopped	78798
300	78784
resolution	78739
window	78711
fired	78671
harvard	78622
allied	78574
d	78552
artistic	78541
puerto	78446
bear	78429
questions	78429
aviation	78348
instruments	78310
differences	78295
involving	78265
policies	78244
authors	78232
dublin	78219
novels	78199
relative	78061
leg	78056
17th	78051
pattern	78031
belgium	78014
acid	77979
tell	77937
translation	77883
defeating	77858
ridge	77713
physics	77698
1908	77622
antonio	77603
marketing	77584
relief	77557
criticized	77463
solution	77292
charter	77111
denmark	77083
watch	76958
inner	76920
prepared	76905
partners	76904
tank	76903
sisters	76863
steam	76856
moore	76835
testing	76833
markets	76808
montreal	76741
ukrainian	76699
fishing	76675
occupation	76666
max	76641
franchise	76587
400	76571
forests	76545
finding	76459
storage	76431
stayed	76408
t.	76388
miami	76373
practices	76350
alan	76346
technique	76338
da	76326
continuing	76280
connecticut	76214
dream	76202
requires	76181
meters	76174
grow	76135
gulf	76133
capable	76082
none	76047
rates	76039
parallel	76022
covering	76007
formally	75996
frame	75936
voivodeship	75935
shore	75931
message	75866
flows	75832
ryan	75829
ownership	75811
offering	75773
occasionally	75767
gone	75762
terminal	75742
thing	75701
arranged	75699
gay	75699
successor	75696
socialist	75688
requirements	75658
classified	75652
ensure	75573
industries	75571
appearing	75569
qualifying	75513
wine	75508
debate	75495
couples	75404
mental	75389
gardens	75336
commissioner	75327
critic	75294
somewhat	75271
soil	75237
sky	75206
script	75189
papers	75160
networks	75159
threat	75117
rescue	75101
temporary	75064
criticism	75019
cavalry	75018
concerns	74992
instance	74941
whereas	74940
brick	74918
linked	74917
mode	74857
meets	74779
brazilian	74766
ottoman	74766
pool	74752
ceo	74751
replacement	74690
cable	74645
soundtrack	74641
der	74636
limit	74579
ukraine	74577
huge	74558
eleven	74474
competitions	74429
constant	74407
tamil	74381
ago	74367
indigenous	74365
considerable	74346
legislature	74342
guitarist	74327
satellite	74314
6th	74300
dan	74299
eric	74209
tests	74187
edinburgh	74182
wooden	74037
raise	73969
honorary	73906
adding	73900
kevin	73899
influential	73889
element	73851
uncle	73834
salt	73832
g	73832
components	73799
monument	73723
expression	73718
entering	73601
prisoners	73587
increasingly	73544
victims	73504
childhood	73495
opinion	73335
boundary	73311
laboratory	73245
16th	73218
orthodox	73215
swimming	73196
portugal	73114
reputation	73097
hosts	73089
atlanta	73084
rice	73077
amongst	73044
celebrated	72996
gender	72986
adults	72977
cards	72969
bush	72888
camera	72873
walker	72859
proper	72839
threatened	72837
lawrence	72832
anna	72815
cinema	72790
universe	72727
tribe	72715
plane	72710
walk	72700
narrow	72664
margaret	72617
cleveland	72558
metro	72489
d.c.	72379
corporate	72356
achieve	72340
learn	72321
poem	72317
eighth	72269
knight	72249
filled	72242
liverpool	72235
filmed	72226
accounts	72209
visiting	72196
annually	72189
abc	72131
peaked	72131
strategic	72119
anything	72080
7th	72078
1905	72067
coverage	72009
context	71987
habitat	71962
collections	71947
trading	71829
austrian	71743
centers	71732
initiative	71716
1906	71703
rapid	71657
forming	71649
revival	71612
vienna	71588
parks	71488
consider	71426
tunnel	71419
processes	71392
medals	71373
tokyo	71338
abbey	71292
employment	71283
ambassador	71281
revolutionary	71220
depression	71215
roger	71192
strongly	71190
bringing	71171
kennedy	71163
branches	71159
benefit	71133
helping	71093
explained	71039
solar	71024
welsh	71002
hair	71002
speak	70999
fan	70993
declined	70987
rising	70954
neither	70896
arm	70876
truth	70857
newspapers	70848
fixed	70788
malaysia	70768
tall	70742
grown	70618
surrounded	70603
easy	70580
1907	70528
mouth	70494
safe	70400
seattle	70392
charity	70386
gate	70371
gmina	70336
row	70280
missions	70219
modified	70217
co.	70197
speaker	70195
dave	70182
cited	70161
surgery	70152
concrete	70141
territories	70132
tied	70097
happened	70062
hundreds	70049
monastery	70049
li	70048
audio	70032
competing	70031
existed	70006
replacing	69988
legend	69828
apparently	69805
movies	69791
1909	69689
domain	69687
baltimore	69618
manner	69615
'm	69577
kelly	69547
morgan	69543
harris	69534
completion	69527
controversy	69514
masters	69501
struck	69490
springs	69487
restoration	69461
versus	69457
changing	69411
kim	69344
vessels	69316
maintenance	69313
dated	69300
massive	69291
alex	69285
classification	69250
suicide	69246
makeup	69195
skin	69181
conduct	69177
indonesia	69151
en	69131
edited	69127
jordan	69122
basin	69116
surviving	69093
proposal	69062
bruce	69003
vocal	68970
12th	68948
cm	68911
kent	68908
designer	68854
architectural	68814
mounted	68774
stream	68734
moment	68679
josé	68678
ross	68675
appointment	68674
everyone	68654
drawing	68588
talent	68480
pittsburgh	68429
hero	68391
experiences	68386
jane	68385
sarah	68380
indicated	68370
tools	68357
integrated	68341
horses	68215
honour	68193
colleges	68180
bond	68140
romania	68123
graduating	68111
constitutional	68064
electrical	68039
lists	67990
hungary	67986
producers	67977
poems	67964
studying	67948
landscape	67941
compilation	67928
lakes	67894
're	67874
movements	67863
las	67856
baron	67801
superior	67794
advertising	67770
occasions	67762
experimental	67702
frequency	67684
infrastructure	67679
lasted	67661
summit	67645
normally	67641
secure	67634
controversial	67579
1904	67564
carl	67537
filed	67519
russell	67503
bears	67481
solid	67433
hungarian	67429
external	67399
signing	67377
singh	67321
illegal	67299
rival	67262
perfect	67240
equipped	67224
disney	67150
vessel	67138
column	67110
thousand	67084
turning	67073
1920s	67071
meetings	67062
progressive	67037
austin	67035
effectively	67034
rio	67013
definition	66937
speaking	66894
supporters	66892
feed	66876
elevation	66855
extreme	66800
spiritual	66787
unusual	66782
fly	66724
eliminated	66719
franklin	66707
hence	66704
phone	66698
decline	66679
option	66659
jimmy	66635
medium	66611
billy	66590
birmingham	66491
13th	66475
mp	66475
slow	66428
concerts	66425
knew	66413
similarly	66400
minimum	66400
matt	66368
tim	66363
resident	66306
credits	66301
desert	66301
denied	66291
shell	66251
rounds	66248
accept	66152
weekend	66149
participation	66097
nelson	66061
1902	66055
attracted	66024
i.	65992
arkansas	65951
jobs	65944
broadway	65898
revenue	65884
thompson	65790
portrayed	65754
adams	65751
1901	65748
visible	65729
happy	65717
borders	65715
touchdown	65710
rapidly	65696
nomination	65673
operational	65670
license	65641
colour	65608
finland	65597
styles	65586
farmers	65574
shares	65570
greatly	65532
concerned	65512
merchant	65508
executed	65464
gradually	65439
dna	65432
involvement	65296
output	65233
outer	65231
panel	65104
widespread	65096
touring	65095
document	65076
stewart	65051
snow	64971
traditionally	64971
pick	64968
engineers	64965
penalty	64937
1903	64937
ranking	64927
concern	64925
thereafter	64919
nick	64861
scholarship	64712
fruit	64696
principles	64660
schedule	64660
approval	64630
acted	64626
exception	64609
scholar	64577
sugar	64561
mills	64515
begun	64461
nba	64455
representation	64383
roots	64376
transit	64369
beauty	64314
recommended	64307
alleged	64304
agents	64280
10th	64273
cousin	64245
agencies	64235
fear	64224
giant	64214
favor	64208
describe	64096
nazi	64095
36	64067
statistics	64054
participants	64054
christopher	64047
printed	64007
robinson	63945
treated	63941
customers	63940
passage	63938
traveled	63932
depth	63859
exists	63853
dallas	63851
indians	63838
blocks	63788
videos	63745
spoken	63693
genre	63686
sessions	63674
researchers	63633
soldier	63550
governments	63547
nevertheless	63513
index	63512
riding	63508
15th	63416
themes	63390
cbs	63388
innings	63382
ready	63346
commerce	63337
assault	63314
supplies	63251
33	63221
wants	63221
battery	63216
8th	63190
saints	63179
donated	63175
wedding	63150
campbell	63145
processing	63076
johnny	63060
encouraged	63041
voting	63000
populations	62928
friendly	62899
opportunities	62885
historically	62883
disc	62879
taiwan	62861
instrumental	62853
provinces	62829
evil	62780
gray	62763
ratio	62638
victor	62622
scientists	62587
stanley	62540
file	62528
siege	62502
harbor	62451
rain	62420
norman	62417
residing	62410
supports	62385
mix	62374
11th	62374
assist	62352
75	62286
competitive	62285
injuries	62252
matters	62216
marshall	62205
intersection	62203
remainder	62200
drugs	62197
victorian	62150
sees	62123
railways	62121
symphony	62121
gang	62111
suffering	62051
departure	62045
abroad	62021
duo	61910
spending	61909
hispanic	61909
wright	61873
utah	61861
carter	61849
cash	61830
sr	61819
venue	61800
obtain	61779
toured	61755
alfred	61747
ride	61686
print	61680
posted	61678
boats	61670
lay	61638
crowd	61617
benefits	61616
continental	61615
destruction	61586
14th	61565
substantial	61511
carbon	61506
immediate	61441
mechanical	61429
bible	61390
seek	61366
tribes	61364
guy	61354
buy	61348
hearing	61334
ninth	61303
judges	61291
periods	61287
clinical	61200
contribution	61164
preserved	61159
brooklyn	61149
facing	61148
instrument	61143
technologies	61143
wear	61143
admiral	61092
nbc	61083
diameter	61031
choose	60996
transmission	60990
wildlife	60984
transition	60978
sponsored	60949
andy	60928
achievement	60920
jason	60901
struggle	60900
doubles	60886
send	60854
matthew	60844
charlie	60840
emerged	60835
orleans	60834
adaptation	60823
full-time	60802
fictional	60751
viewers	60710
thailand	60657
writes	60654
un	60641
enjoyed	60612
glasgow	60601
youngest	60587
murray	60577
characteristics	60566
attributed	60565
channels	60546
contested	60440
archbishop	60426
1898	60410
personality	60401
extent	60373
graham	60362
endemic	60351
jeff	60298
relationships	60275
150	60274
anyone	60260
arrest	60249
keeping	60239
civilian	60239
statue	60208
donald	60199
gary	60189
useful	60186
overseas	60183
regime	60147
defending	60137
detailed	60135
frequent	60123
claiming	60101
rolling	60087
publisher	60087
reportedly	60082
ruling	60079
erected	60033
richmond	60019
absence	59997
fifa	59979
apply	59971
well-known	59963
organ	59913
categories	59906
plate	59890
seeing	59890
germans	59889
percentage	59887
seeking	59883
fantasy	59834
crash	59824
viewed	59805
drop	59799
hampshire	59768
k.	59744
yorkshire	59709
retail	59671
breaking	59643
indeed	59593
component	59565
commanded	59549
carlos	59541
roll	59525
spoke	59512
chemistry	59496
throne	59485
allies	59479
portland	59412
fresh	59391
hurricane	59388
bomb	59338
produces	59312
0	59305
