,	24090030
di	16127900
.	15334369
e	9865273
"	9810377
il	9277655
la	8619785
in	6522237
a	5662556
del	5360528
che	4773971
è	4591016
un	4306405
della	4151998
per	4005842
nel	3927894
l'	3661367
con	3327158
)	3324770
(	3313955
una	3143073
i	3077685
da	2925000
si	2822475
le	2589676
al	2498110
dei	1785738
dell'	1778820
alla	1667980
come	1544602
nella	1540888
:	1506152
non	1445038
dal	1384411
ha	1307433
delle	1272412
più	1265707
fu	1238886
anche	1231022
sono	1230107
gli	1131519
ad	1026050
all'	1020855
sua	950768
ed	928066
;	912839
era	904127
tra	898503
suo	895514
ma	885871
dopo	877955
lo	872133
due	870387
dalla	869885
cui	813228
stato	794195
parte	768654
prima	764284
o	757925
d'	736246
anni	717595
degli	636770
su	594114
nell'	588870
ai	570902
essere	547775
un'	538266
questo	529784
viene	521576
loro	504891
venne	460012
uno	452463
sul	448848
nei	443814
dall'	440529
primo	435439
alle	435204
nelle	430102
dove	427921
mentre	425644
città	425399
durante	417952
serie	411541
film	411198
poi	408540
secondo	394035
quando	388549
questa	380259
sulla	377726
solo	377676
de	369592
fino	360418
quale	356683
-	355917
altri	349660
stata	346818
nome	342009
se	341133
tre	340843
stati	333736
anno	333300
suoi	330596
contro	328275
the	327741
stesso	324108
sia	322452
hanno	320157
dai	317028
'	311740
erano	308210
aveva	307360
stagione	302376
san	300670
comune	300155
seguito	299665
dello	295309
molto	294649
gruppo	288950
furono	284206
così	277408
italia	276481
volta	275846
alcuni	272793
fine	271503
grande	266341
negli	264602
secolo	262852
guerra	262170
tempo	260873
può	258985
quella	258165
tutti	255002
album	251430
sempre	248033
quindi	246033
seconda	244252
ancora	241725
quello	239310
chiesa	236440
inoltre	232802
quali	231434
vita	229916
circa	229591
oltre	229089
famiglia	226069
sotto	222691
nuovo	221026
sue	217044
dalle	216384
ogni	215081
altre	214187
nazionale	212103
già	208626
questi	207863
verso	206676
aver	206657
periodo	205733
mondo	204150
senza	202915
insieme	202641
posto	201389
casa	201175
finale	201133
squadra	200531
però	200152
vi	198587
presso	195993
of	195782
proprio	193975
campionato	192487
titolo	190872
fra	190280
via	190143
fatto	190082
ne	189412
agli	188354
lui	186608
2	185849
opera	185826
tutto	185274
modo	184747
storia	184011
quattro	183793
fa	180463
quanto	179893
invece	179882
abitanti	179769
causa	179118
tuttavia	179034
interno	178130
morte	176820
nuova	176366
altro	175638
numero	174006
infatti	172591
alcune	171548
nello	171008
%	168743
maggio	166660
trova	164195
settembre	163344
grazie	162295
pubblicato	160711
giugno	160556
figlio	160335
generale	160026
corso	158160
ultimo	157863
gennaio	156578
francese	155853
padre	155715
uniti	155574
molti	155558
re	155444
tale	155421
centro	154527
società	154336
luglio	153876
roma	153329
particolare	152556
ottobre	152099
primi	151916
3	151371
base	151358
»	150419
marzo	149106
«	148855
forma	148806
dicembre	148780
regione	148756
italiano	148659
lungo	148526
attività	148059
aprile	145913
4	145665
agosto	144902
sistema	144812
maggiore	144747
oggi	143722
tutte	142752
novembre	141475
specie	141384
poco	141328
perché	141089
5	140455
caso	140282
termine	138636
provincia	138454
successo	138172
sede	137539
territorio	136786
vengono	136519
ii	136308
principale	136134
spesso	135231
esempio	134996
mondiale	134853
rispetto	133806
allo	133639
punto	133288
diversi	133202
ruolo	132888
inizio	132668
febbraio	131164
possono	130685
successivamente	130045
nord	129534
regno	129190
italiana	128071
situato	127895
gran	127297
queste	126768
sull'	126745
versione	126365
linea	126126
carriera	126010
campo	125491
stessa	124085
lavoro	123960
sulle	123743
dagli	123711
10	123162
quest'	123126
divenne	122043
soprattutto	121972
ebbe	121493
volte	120554
1	120364
quasi	120208
attraverso	119299
giorno	119116
governo	118876
”	118862
produzione	118677
2010	118480
giovanni	118367
edizione	118135
diverse	118026
“	117589
uomo	117556
corpo	116458
presidente	115389
ciò	115186
area	115022
sud	114785
persone	114600
paese	114587
maria	114554
età	114457
ben	114241
terra	114036
popolazione	113712
epoca	113626
ultima	113624
mai	113356
allora	113163
ci	113156
zona	112960
2011	112764
studio	112301
nonostante	112207
diretto	111934
partire	111590
francia	111004
vennero	110902
new	110893
università	110852
col	110675
2012	109497
posizione	109429
livello	109389
club	109222
altra	108944
momento	108242
battaglia	108218
tipo	108082
opere	108059
grandi	108017
2009	107845
2008	107682
egli	107412
inglese	106960
genere	106747
ordine	106608
torneo	106429
6	106420
avrebbe	105949
grado	105731
state	105539
vittoria	104538
2013	104094
santa	103855
sui	103667
progetto	103361
servizio	102911
sarebbe	102517
2007	102185
propria	100832
presenza	100782
stazione	100775
esercito	100611
isola	100445
luogo	100407
presente	100309
giorni	100241
fosse	100196
coppa	100098
singolo	99964
prodotto	99865
fece	99849
far	99590
cinque	99523
centrale	99153
america	99086
presenta	99032
metà	98607
2014	98587
8	98468
2006	98252
15	97896
maggior	97814
giovane	97292
capo	96988
20	96681
meno	96191
terzo	96188
madre	96053
lei	95935
presenti	95735
importante	95301
12	95018
quelle	94973
gioco	94658
scuola	93917
porta	93607
7	92842
metri	92838
quel	92529
repubblica	92308
2015	92292
partito	92002
origine	91938
premio	91698
uso	91613
possibile	91609
militare	91575
studi	91447
strada	91044
piano	91028
europa	90648
unità	90630
avere	90373
vari	90103
moglie	89938
lingua	89742
uomini	89589
dato	89077
palazzo	89067
distretto	89037
comunque	88996
punti	88411
calcio	88409
milano	88261
sei	87928
avevano	87881
figlia	87652
acqua	87643
musica	87544
infine	87397
costruzione	87142
2005	87119
internazionale	87024
subito	87010
successivo	86665
carlo	86483
quelli	85956
tutta	85754
30	85634
unico	85201
avuto	85059
fiume	84473
prime	84411
john	84061
fratello	83983
ex	83771
km	83761
2000	83673
donna	82959
band	82775
ora	82772
germania	82732
qui	82607
gara	82515
contea	82505
molte	82450
arte	82140
mesi	82106
stile	81733
fare	81414
sviluppo	81254
alto	80831
numerosi	80728
16	80639
libro	80170
18	80058
varie	79995
2004	79813
totale	79474
principali	79409
squadre	79197
2016	79108
comunità	78978
paesi	78978
struttura	78720
politica	78718
pubblico	78550
tratta	78541
9	78387
ritorno	78374
tour	78049
m	78009
teatro	77895
francesco	77873
castello	77721
deve	77719
canzone	77686
formazione	77681
occasione	77550
14	77243
forze	77087
and	77058
figli	76931
brano	76902
importanti	76828
statunitense	76699
alta	76523
realtà	76387
ufficiale	76362
11	76226
musicale	76127
divisione	76111
25	75911
oro	75751
lavori	75606
legge	75387
programma	75253
13	75161
precedente	75098
milioni	74848
ricerca	74588
2001	74579
1º	74456
poiché	74272
papa	73345
noto	73206
york	72939
riesce	72922
qualche	72736
probabilmente	72643
giochi	72544
forte	72472
vista	72246
chiamato	72167
data	72043
unica	71945
24	71904
fase	71720
membri	71350
classifica	71336
a.c.	71096
piccolo	71028
inizialmente	70931
potere	70918
tramite	70846
morì	70657
inizia	70531
terza	70385
fronte	70284
iii	70262
edificio	69981
pari	69869
comuni	69594
classe	69567
attuale	69481
–	69458
superiore	69156
iniziò	69131
dipartimento	69119
va	68974
controllo	68968
fuori	68833
disco	68613
unione	68550
2017	68433
tanto	68411
tedesco	68013
17	67922
impero	67915
c'	67757
monte	67639
assieme	67522
vinto	67483
rete	67192
2003	66892
partite	66871
seguente	66678
essa	66659
nota	66516
pochi	66310
protagonista	66102
scritto	65905
personaggio	65801
li	65770
giuseppe	65748
autore	65697
locale	65653
situata	65581
nominato	65578
breve	65386
mare	64881
forza	64842
originale	64589
dallo	64584
consiglio	64536
parti	64488
testa	64349
superficie	64266
decide	64207
media	64182
numerose	64069
membro	64065
sarà	64033
partita	63987
comando	63972
ultimi	63743
luce	63682
passato	63507
vicino	63386
paolo	63334
!	63263
movimento	63104
parigi	63034
2002	62938
gruppi	62619
diritto	62507
21	62325
antica	62239
vescovo	62156
nuovi	62150
storico	62146
proprietà	61901
nuovamente	61855
imperatore	61814
romanzo	61546
est	61415
truppe	61382
entrambi	61332
nato	61212
22	61120
prese	61095
cantante	60991
pietro	60786
modello	60612
processo	60399
cioè	60340
esso	60291
utilizzato	60141
personaggi	60074
19	59923
corte	59921
seguenti	59810
categoria	59782
23	59757
mano	59413
usa	59338
museo	59326
ambito	59136
attualmente	59076
direttore	59006
ormai	58920
piccola	58770
piazza	58742
lato	58641
femminile	58609
rimase	58539
massima	58407
...	58272
motore	58095
valle	58014
antonio	58012
mese	57953
miglior	57892
1999	57780
conte	57710
pur	57679
dati	57511
nuove	57467
voce	57401
video	57350
capitale	57189
28	57085
turno	57042
essendo	57033
dio	56877
donne	56825
sta	56670
sito	56624
problemi	56618
mezzo	56611
luigi	56581
essi	56516
festival	56484
località	56470
ragazza	56371
diocesi	56312
tempi	56262
amore	56203
26	56155
napoli	56089
compagnia	56059
amico	55840
appena	55767
detto	55765
riuscì	55747
intorno	55705
ovvero	55538
b	55415
sinistra	55394
scena	55213
doppio	55008
direzione	54982
27	54876
contratto	54858
considerato	54841
campionati	54704
dimensioni	54657
elementi	54657
sette	54649
massimo	54525
cosa	54414
l	54404
velocità	54357
decise	54356
romano	54264
visto	54171
completamente	54103
spazio	53962
simile	53801
lunga	53667
1998	53569
azione	53556
londra	53488
attacco	53350
composto	53340
sopra	53270
mm	53262
incontro	53211
chiamata	53194
league	53185
colore	53087
sale	53086
almeno	52935
funzione	52920
possibilità	52876
scopo	52589
trovano	52506
valore	52471
antico	52445
episodio	52313
italiani	52281
villa	52243
situazione	52092
guida	51943
spagna	51875
ore	51801
associazione	51735
reale	51696
mercato	51542
inghilterra	51433
&	51375
pubblica	51298
notte	51183
casi	51128
rapporto	51046
nave	51007
sembra	50997
sebbene	50993
carica	50927
battuto	50919
principalmente	50916
l’	50621
estate	50441
occidentale	50407
risultato	50406
coppia	50263
1997	50200
ottenere	50130
piuttosto	50069
ottenne	50026
100	49974
team	49893
otto	49876
29	49799
lunghezza	49647
ufficiali	49576
cultura	49563
tennis	49541
caratteristiche	49423
realizzato	49409
quarto	49255
giocato	49229
giocatore	49185
episodi	49166
diventa	49092
difesa	49088
comprende	49062
1996	49006
relazione	49006
elezioni	48912
riferimento	48826
orientale	48780
tali	48758
iv	48729
aiuto	48708
presto	48598
mostra	48591
informazioni	48584
giro	48531
basso	48475
capacità	48463
venezia	48426
ovest	48374
testo	48280
dovuto	48125
locali	48109
sconfitta	48097
principe	48055
chi	47998
forse	47954
ministro	47897
costa	47856
frattempo	47854
distribuito	47853
popolare	47823
sé	47812
organizzazione	47807
destra	47782
vero	47752
sociale	47726
condizioni	47641
rivista	47611
inferiore	47566
prende	47438
tecnica	47422
matrimonio	47245
]	47185
raggiungere	47169
cinema	47147
fondata	47036
azienda	46986
nacque	46977
campagna	46771
parco	46564
torre	46530
risultati	46508
rock	46438
marito	46405
complesso	46380
successivi	46347
francesi	46272
prodotti	46244
vede	46240
canale	46191
veniva	46124
senso	46108
formato	46097
persona	46061
televisiva	45955
tradizione	45923
1992	45885
armi	45882
meridionale	45848
1994	45820
conosciuto	45784
portato	45736
scoperto	45728
camera	45710
qualità	45624
nonché	45511
giovani	45481
porto	45394
1995	45346
gol	45197
fin	45187
successiva	45038
lago	44912
viaggio	44869
dieci	44845
v	44807
romana	44743
rimane	44710
gare	44706
tratto	44681
scelta	44633
vinse	44631
piccoli	44605
usato	44580
world	44565
tardi	44523
figura	44519
reti	44505
poter	44488
stella	44488
natura	44451
collaborazione	44437
personale	44436
onda	44392
firenze	44373
direttamente	44363
1990	44322
regista	44297
composta	44256
zone	44251
istituto	44229
settore	44203
fuoco	44164
meglio	44110
giappone	44100
ottenuto	44080
resto	44053
artisti	44031
david	44018
effetti	44017
polizia	44013
lega	43987
31	43934
[	43909
duca	43889
oppure	43876
capoluogo	43840
torino	43823
civile	43768
partecipato	43731
facente	43709
open	43681
giocatori	43442
tedesca	43219
navi	43197
1993	43039
promozione	43035
distanza	43012
idea	42923
dice	42908
vecchio	42864
certo	42834
match	42824
villaggio	42762
bianco	42749
militari	42742
sola	42735
popolo	42697
particolarmente	42628
raccolta	42608
precedenti	42579
fanno	42563
pressi	42539
vince	42520
forme	42512
propri	42477
marco	42474
medaglia	42471
uscita	42458
dunque	42443
interesse	42409
eventi	42408
appare	42355
armata	42324
marina	42310
50	42284
record	42279
n.	42239
arriva	42234
1991	42215
bambini	42192
passa	42142
diretta	42128
aspetto	42106
scopre	42098
nero	42085
comunale	42039
stagioni	41999
radio	41942
differenza	41906
canzoni	41880
fratelli	41868
maggiori	41846
eletto	41829
brani	41820
costruito	41817
appartenente	41760
trovare	41754
materiale	41686
passò	41616
percorso	41526
oggetto	41476
ponte	41437
preso	41380
evento	41346
maschile	41251
/	41239
isole	41237
migliori	41234
accordo	41224
capitano	41216
presenze	41215
né	41213
dietro	41184
soldati	41067
conto	41029
arrivo	40903
comandante	40895
esperienza	40742
siano	40656
cerca	40624
minore	40542
energia	40537
frazione	40523
troppo	40484
fascia	40478
prova	40469
x	40454
davanti	40446
attorno	40401
company	40345
maglia	40303
portò	40282
dedicato	40201
caratterizzata	40200
unito	40186
naturale	40131
migliore	40113
nascita	40077
sezione	40050
argento	40047
maestro	39993
partecipò	39993
potrebbe	39951
atto	39923
titolare	39880
madonna	39873
rappresenta	39774
santo	39732
rosso	39729
europeo	39720
cambio	39639
campione	39596
politico	39523
deriva	39476
mondiali	39398
cappella	39377
pace	39303
giapponese	39300
linee	39261
bambino	39244
regina	39241
chiese	39181
potenza	39176
ottiene	39173
importanza	39149
cm	39134
von	39118
entrò	39101
ambiente	39074
sorella	39032
cortometraggio	39003
sole	38946
facendo	38748
amici	38713
autorità	38660
lista	38651
contiene	38634
diritti	38622
futuro	38604
records	38595
pietra	38571
enrico	38524
confronti	38501
aree	38487
costituito	38485
passaggio	38428
poteva	38405
pubblicata	38369
difficoltà	38327
posta	38319
titoli	38317
ingresso	38253
animali	38235
vuole	38062
russia	37996
ucciso	37989
giorgio	37915
missione	37864
soltanto	37845
piccole	37842
ragazzo	37838
ricevuto	37824
attore	37740
generalmente	37735
torna	37728
artista	37725
favore	37699
nazionali	37658
1989	37609
quartiere	37534
parole	37519
settimana	37503
dare	37494
stessi	37443
trattato	37286
accademia	37233
creato	37225
servizi	37180
semplice	37177
latino	37153
colonna	36966
intera	36963
stadio	36937
james	36869
proprie	36862
tedeschi	36819
tentativo	36798
settentrionale	36744
incarico	36727
sicurezza	36725
testi	36641
speciale	36632
competizione	36623
minuti	36579
vera	36531
sino	36528
commissione	36482
andata	36480
diventare	36420
partecipa	36403
mario	36354
risulta	36287
teoria	36191
europea	36162
sala	36153
realizzazione	36139
nasce	36094
fondazione	36085
caccia	36044
massa	36034
girone	36022
2018	35992
1980	35956
libri	35941
maniera	35937
esemplari	35928
continua	35922
bene	35857
robert	35822
uscì	35786
alessandro	35778
diede	35718
carattere	35676
africa	35553
dedicata	35521
versioni	35513
abbia	35451
onore	35439
entrambe	35404
regionale	35388
spagnolo	35385
paul	35350
singolare	35324
rispettivamente	35301
scritta	35281
omonimo	35226
notevole	35191
permette	35191
maschi	35180
dollari	35134
michael	35126
volo	35125
sistemi	35104
croce	35075
george	35068
pubblicazione	35041
raggiunto	35033
william	35017
ufficialmente	35010
operazione	35003
buona	34957
critica	34904
europei	34894
intero	34893
1988	34891
aria	34842
los	34777
rapporti	34759
?	34719
creare	34700
morto	34680
famiglie	34678
to	34674
tornare	34618
formula	34608
corsa	34522
scrisse	34417
secoli	34393
cattedrale	34378
lettera	34364
confine	34350
fondato	34321
andare	34283
motivo	34281
libertà	34241
greco	34210
costruita	34154
provenienti	34142
utilizzo	34122
fondo	34118
doveva	34100
soli	34066
problema	34052
memoria	34030
posti	34010
1987	33969
sposò	33956
city	33908
sconfitto	33883
campi	33775
altezza	33760
don	33716
oggetti	33702
nomi	33698
allenatore	33677
conflitto	33644
vive	33631
xix	33605
costretto	33590
apertura	33557
ospedale	33515
terreno	33437
interpretato	33424
fonti	33413
stava	33406
regioni	33389
conoscenza	33381
gioca	33354
orbita	33320
aperto	33297
bordo	33243
britannico	33234
lotta	33200
codice	33163
pertanto	33107
tracce	33101
parola	33093
pianta	33040
gestione	33034
modelli	33033
1986	33023
politiche	33016
passare	32984
genitori	32978
utilizzata	32945
arco	32937
conquista	32925
case	32924
filippo	32903
effetto	32895
accesso	32870
peso	32868
resistenza	32861
partecipazione	32845
bassa	32679
cura	32664
sicilia	32639
prendere	32604
tema	32561
territori	32551
esterno	32526
1985	32521
1984	32519
pratica	32462
evitare	32432
volume	32390
censimento	32378
creazione	32377
definitivamente	32372
intervento	32329
edifici	32310
tv	32296
competizioni	32284
cuore	32282
simili	32201
festa	32190
avendo	32188
acque	32187
famoso	32181
pilota	32145
qualsiasi	32128
significa	32113
misura	32110
italiane	32110
crisi	32082
piedi	32062
bologna	32043
facciata	32007
edizioni	31996
quantità	31991
tecnico	31957
conseguenza	31954
amministrazione	31909
cattolica	31853
rai	31849
regia	31846
iniziato	31839
riguarda	31833
venivano	31779
legno	31778
lavorare	31713
aereo	31623
presentato	31621
riprese	31611
fianco	31570
tornò	31463
contatto	31455
piani	31455
entra	31454
trono	31421
standard	31408
impianto	31384
segno	31377
andrea	31368
40	31360
libero	31358
federazione	31348
intitolato	31346
collegio	31242
show	31218
resti	31208
van	31201
necessario	31176
fossero	31168
avviene	31155
portare	31153
1982	31139
operazioni	31108
trasmissione	31105
ricevette	31086
svizzera	31074
xx	31041
esistono	30968
1983	30892
cup	30869
arti	30836
autori	30833
tempio	30821
nata	30809
federico	30770
esistenza	30758
passo	30731
quarta	30700
letteratura	30698
intanto	30672
sarebbero	30667
scala	30579
brasile	30551
xvi	30538
attivo	30513
detta	30495
femmine	30482
giornata	30467
debutto	30425
raggiunge	30400
bronzo	30350
attrice	30343
60	30337
ossia	30321
sangue	30303
altare	30303
avrebbero	30302
storica	30263
monastero	30248
scene	30221
mani	30170
pianeta	30126
uscito	30096
quinto	30082
abitato	30079
national	30061
componenti	30055
1970	30045
entrare	30032
messa	30031
influenza	30007
chiede	30005
messo	29958
vide	29926
1979	29900
strutture	29872
india	29860
rosa	29848
football	29765
scelto	29764
immagine	29753
internazionali	29740
settimane	29736
genova	29724
richiesta	29695
attenzione	29690
costituita	29674
imperiale	29647
stampa	29628
cina	29626
sera	29622
commerciale	29619
sostituito	29608
1976	29603
sport	29594
avesse	29593
danni	29568
verde	29566
economia	29552
verrà	29549
canada	29521
scrittore	29518
trasferì	29482
lascia	29452
storici	29450
nazioni	29421
romani	29411
1981	29384
avvenuta	29352
austria	29341
giocare	29336
et	29336
lì	29324
for	29322
incidente	29299
orchestra	29297
comitato	29276
santi	29244
cinese	29231
colori	29225
occhi	29209
trasporto	29150
durata	29147
1943	29140
ragazzi	29131
segue	29129
dà	29093
celebre	29061
california	29060
lasciò	29041
dire	29028
fatti	29019
live	29015
composizione	29001
lettere	28997
challenger	28996
bianca	28947
supporto	28939
bassi	28898
risale	28888
termini	28823
1978	28798
venendo	28770
international	28770
solamente	28757
riforma	28684
1975	28655
culturale	28636
considerata	28601
perso	28581
buon	28578
architettura	28575
grand	28560
australia	28557
me	28546
origini	28543
avanti	28525
flotta	28504
difficile	28499
peter	28450
tipi	28414
russo	28408
culto	28395
scontro	28386
differenti	28382
coda	28375
obiettivo	28333
vedere	28329
conosciuta	28304
etichetta	28304
concerto	28294
decreto	28280
asteroide	28257
po	28246
analisi	28233
1972	28206
strumenti	28198
scoperta	28197
parlamento	28191
ultime	28181
cittadina	28179
possa	28177
dotato	28104
rivela	28091
note	28044
prove	28020
singoli	27975
tecniche	27974
fatta	27959
disponibile	27958
sesto	27937
thomas	27893
ebbero	27881
cittadini	27849
immediatamente	27846
americano	27819
leader	27789
realizzata	27789
funzioni	27780
aeroporto	27726
val	27665
berlino	27604
puntata	27579
esse	27499
1974	27484
denominazione	27482
1977	27468
km²	27422
filosofia	27406
inglesi	27400
1945	27398
riguardanti	27388
1944	27388
200	27376
sviluppato	27364
ministero	27351
motivi	27351
professore	27344
nipote	27333
nove	27316
tradizionale	27276
moderna	27263
vecchia	27253
no	27249
ufficio	27240
azioni	27236
1968	27228
vittorie	27224
libera	27221
scuole	27218
costituzione	27214
atp	27208
continuò	27207
lingue	27197
minori	27196
segretario	27175
charles	27171
dovette	27119
mura	27104
malattia	27099
poche	27094
anna	27066
1973	27059
medio	27054
omonima	27030
morti	27001
roberto	26980
indica	26975
gesù	26974
esiste	26973
terre	26965
fonte	26906
pittore	26876
trovava	26820
vivere	26806
giacomo	26750
metodo	26748
cominciò	26738
assegnato	26709
c	26691
costruire	26653
rivoluzione	26647
rossa	26619
angeles	26565
incontri	26537
originariamente	26526
cose	26502
chilometri	26496
soggetto	26455
medico	26453
ipotesi	26452
cardinale	26447
metropolitana	26442
natale	26432
vincitore	26429
sportiva	26380
biblioteca	26365
livelli	26346
xviii	26309
piante	26309
storie	26305
parla	26298
antichi	26266
stelle	26247
guardia	26232
lasciare	26219
michele	26212
royal	26209
devono	26190
vincendo	26178
nulla	26165
talvolta	26156
decisione	26144
raggiunse	26143
colpo	26138
cinematografiche	26133
music	26124
sugli	26115
simbolo	26107
possiede	26076
s.	26065
richard	26055
protezione	26049
1960	26031
diventato	26015
riguardo	26004
sociali	26004
lasciato	25983
motori	25946
file	25939
copie	25927
commercio	25923
interamente	25912
compito	25905
caduta	25890
alcun	25873
university	25848
alberto	25846
partenza	25830
visione	25816
deciso	25810
arma	25810
poteri	25804
auto	25801
architetto	25791
prodotta	25779
m.	25771
distribuzione	25760
cielo	25742
semplicemente	25739
responsabile	25734
documenti	25732
borgo	25714
raccoglie	25710
ferro	25683
macchina	25668
nemico	25652
basato	25597
stefano	25595
ottanta	25574
rivolta	25564
messico	25534
prevalentemente	25524
partecipare	25519
spirito	25501
esce	25500
cristo	25447
sorta	25439
utilizzati	25425
scrivere	25418
settanta	25394
governatore	25390
1967	25382
disposizione	25353
vettura	25335
arrivò	25295
strumento	25288
1969	25282
college	25279
dell’	25275
britannica	25269
vanno	25268
mediante	25261
luoghi	25252
pezzi	25220
strade	25214
combattimento	25199
sovietica	25190
andò	25185
uccidere	25162
des	25141
1971	25125
figure	25119
solitamente	25105
temperatura	25104
rende	25087
on	25084
corrente	25081
sullo	25059
iniziale	25059
entro	25054
computer	25047
necessità	24996
indipendenza	24994
ottenendo	24959
racconta	24937
vivo	24880
legato	24874
80	24865
olimpici	24843
progetti	24829
euro	24802
sin	24724
regime	24709
fuga	24708
musicali	24699
definito	24691
cavallo	24665
contrario	24661
svolge	24654
vincere	24646
monaco	24635
caratteristica	24632
abbastanza	24629
entrata	24613
materiali	24603
maggioranza	24599
fisica	24585
appunto	24557
guglielmo	24551
coloro	24548
jack	24545
rimasto	24542
lorenzo	24534
centri	24529
ciclo	24497
appartiene	24493
signore	24485
utilizzare	24476
valori	24458
posizioni	24456
visita	24445
venti	24431
1940	24430
riceve	24422
proposta	24420
avvenne	24407
dominio	24407
ecc	24401
americana	24393
blu	24380
you	24361
mette	24357
corona	24355
accanto	24313
comincia	24307
el	24305
spedizione	24285
collega	24279
concorso	24258
umani	24245
esordio	24242
franco	24233
finalmente	24218
manifestazione	24202
bretagna	24148
immagini	24140
perciò	24130
spettacolo	24091
primavera	24089
registrato	24075
pro	24073
cesare	24044
animale	24030
ferroviaria	24016
500	24000
soluzione	23994
beni	23978
potente	23971
produttore	23968
particolari	23936
pressione	23928
punta	23928
mantenere	23926
ferrovia	23922
statale	23918
angelo	23917
super	23908
incontra	23889
fortemente	23887
statua	23884
patria	23883
montagna	23869
xvii	23857
usata	23836
trasferisce	23832
forti	23809
economica	23792
ala	23792
trovato	23783
indipendente	23770
protagonisti	23753
nessuno	23722
sa	23719
elemento	23709
possesso	23707
test	23706
sessanta	23628
xv	23601
studenti	23535
scienze	23525
xiii	23520
successive	23506
superiori	23491
dipinto	23471
significato	23460
esclusivamente	23455
diffusione	23373
xii	23355
numeri	23344
egitto	23336
appartenenti	23331
caratterizzato	23325
1966	23318
ricorda	23292
industria	23245
pubblicò	23235
=	23231
ebrei	23231
tratti	23224
championship	23213
ricerche	23201
politici	23188
spagnola	23181
faceva	23154
basilica	23138
porte	23117
ulteriore	23115
inserito	23107
scritti	23103
volontà	23100
1964	23073
dichiarato	23047
permesso	23045
muto	23031
grecia	23031
certa	23027
concetto	23011
ua	22979
chiaro	22977
series	22972
noti	22971
vittorio	22964
aerei	22934
alleanza	22922
tribù	22908
aumento	22890
interna	22865
addirittura	22861
sovrano	22857
love	22818
argentina	22816
vicina	22761
ritiro	22755
all	22754
condizione	22749
umano	22719
risposta	22661
attacchi	22603
svolta	22574
solito	22572
industriale	22565
resta	22565
posteriore	22561
pure	22551
amministrativa	22547
principio	22547
1942	22529
fondamentale	22525
lati	22513
1965	22496
greca	22493
diventando	22491
nemici	22477
trasmessa	22476
annunciato	22464
palermo	22445
70	22437
ospita	22431
umana	22423
stanza	22415
compagno	22408
varietà	22363
circuito	22360
comunicazione	22334
vienna	22328
s'	22325
anime	22311
banda	22279
mezzi	22254
tuttora	22249
martin	22241
articolo	22221
prestito	22204
religione	22196
asia	22196
cd	22178
1941	22168
lasciando	22144
mar	22144
identità	22137
portata	22114
1963	22113
fenomeno	22109
espressione	22087
united	22055
utilizzando	22053
alcuna	22048
aggiunta	22040
sonora	22033
estende	22015
carico	22008
convento	21996
aperta	21995
star	21981
art	21967
inclinata	21963
eccentricità	21959
riserva	21957
dinastia	21956
1939	21955
leone	21944
piloti	21936
alleati	21930
questione	21930
90	21906
rilievo	21900
vii	21879
normale	21868
crescita	21865
nera	21862
disegno	21855
assedio	21841
dando	21837
evoluzione	21834
notizia	21809
modalità	21796
occupa	21787
compagni	21786
potuto	21781
compreso	21777
congresso	21756
pieno	21753
eccezione	21752
henry	21750
reggimento	21740
1950	21724
mandato	21705
reazione	21701
arrivare	21677
rischio	21674
xiv	21672
precedenza	21672
affrontare	21670
carta	21667
presa	21666
man	21639
russa	21638
classica	21636
eclittica	21622
affari	21608
quota	21608
sindaco	21598
verità	21575
metal	21575
economico	21572
contemporaneamente	21532
ali	21525
leggi	21516
firma	21504
televisione	21495
antiche	21490
universo	21488
voti	21478
mettere	21456
formata	21450
polonia	21446
concerti	21427
ove	21418
programmi	21415
salute	21415
bianchi	21405
consiste	21402
assenza	21393
nucleo	21373
capitolo	21371
interpretazione	21370
poeta	21361
mancanza	21356
precedentemente	21348
combattere	21347
anteriore	21335
semiasse	21298
vantaggio	21295
tal	21292
b.	21289
condotto	21285
gas	21280
oriente	21261
documento	21253
pista	21242
fede	21231
lavora	21230
rappresentato	21226
esecuzione	21206
organo	21205
confini	21187
disputato	21179
colonne	21165
armate	21120
diverso	21114
inizi	21112
racconto	21097
1962	21091
rossi	21080
canto	21065
relazioni	21045
girato	21032
novanta	21012
compare	21011
laurea	21006
luna	20994
teatrale	20994
successi	20994
afferma	20984
black	20980
abbazia	20972
facilmente	20967
reso	20965
abilità	20963
tornato	20952
mi	20944
giocò	20923
province	20890
realizzare	20841
pensiero	20826
americani	20822
agente	20820
set	20819
dotata	20817
originario	20805
principi	20792
contenuto	20786
ordini	20780
cercare	20758
west	20754
fanteria	20753
sigla	20752
mosca	20726
school	20726
galleria	20712
nessun	20694
st	20650
washington	20640
american	20632
chiave	20629
classico	20617
trovò	20612
ampio	20608
luca	20599
giustizia	20579
sorge	20577
potevano	20577
sardegna	20570
essersi	20569
1948	20563
comportamento	20563
medici	20548
estratto	20532
1914	20531
arcivescovo	20522
vinta	20507
perdita	20497
tom	20497
1958	20485
ulteriori	20468
proveniente	20464
presentano	20464
vendita	20459
fiori	20453
lavorato	20444
soggetti	20429
studiosi	20429
usare	20427
iniziarono	20416
promosso	20412
costituisce	20380
commedia	20374
fondatore	20374
perse	20368
recente	20357
televisivo	20345
amicizia	20342
laterali	20332
stesse	20318
1956	20303
dodici	20301
linguaggio	20285
45	20283
atti	20270
monti	20254
bruno	20243
ragione	20179
catena	20178
popolazioni	20171
park	20157
speciali	20133
grave	20131
previsto	20131
guerre	20125
1961	20111
giunse	20107
generi	20087
trattamento	20078
collezione	20067
a.	20067
male	20064
banca	20044
omicidio	20042
rio	20027
diffuso	20016
specialmente	20015
ruoli	20012
award	20009
attiva	19999
nobile	19979
facoltà	19976
volumi	19970
stretto	19967
statunitensi	19964
sostegno	19949
regolare	19938
secondi	19929
premi	19929
inviato	19880
invasione	19857
estero	19847
partecipanti	19819
software	19814
organizzato	19807
zio	19803
pellicola	19774
interni	19772
vergine	19751
largo	19749
indicare	19733
personalità	19728
1959	19707
farsi	19704
estremamente	19691
famosa	19657
lontano	19656
costante	19651
sacro	19626
materia	19623
disputa	19615
battista	19614
mise	19604
campioni	19602
formare	19594
toscana	19576
giovanili	19560
sposato	19550
giornale	19537
giornalista	19520
nessuna	19516
latina	19511
cinquanta	19506
parlare	19504
1936	19501
padova	19493
pio	19485
red	19476
relativamente	19475
completa	19474
air	19464
prestazioni	19450
cimitero	19443
resa	19431
lancio	19426
pubblicati	19405
poesia	19403
penisola	19391
quarti	19384
muore	19371
riconoscimento	19369
dapprima	19366
bella	19352
giulio	19349
medicina	19348
1938	19344
impresa	19330
spalle	19326
1946	19320
avvenuto	19311
trenta	19310
autonoma	19300
°c	19300
senato	19293
conta	19292
domenico	19290
assemblea	19283
privata	19268
svezia	19259
vittime	19247
rapidamente	19246
fecero	19218
seguire	19217
sportivo	19217
disponibili	19215
generazione	19214
quinta	19202
mark	19187
sapere	19186
provinciale	19184
civili	19180
assunse	19098
occupazione	19097
chitarra	19093
traccia	19087
nicola	19078
corsi	19075
io	19074
conti	19063
idee	19030
lord	19001
du	19001
1957	18999
qualcosa	18994
jean	18989
merito	18988
religioso	18986
espansione	18955
danno	18954
denaro	18952
frank	18946
notizie	18937
uccelli	18921
recenti	18915
mediterraneo	18907
letto	18906
viii	18905
giardino	18894
fasi	18891
traffico	18889
temi	18886
lavorò	18881
clima	18878
scrive	18869
trasferito	18867
1947	18859
divisa	18859
punteggio	18853
segna	18848
contenente	18842
tenuto	18841
concluse	18836
acquistato	18816
comunista	18812
basata	18811
perde	18800
salvare	18789
tecnologia	18785
colonia	18769
fuggire	18756
suolo	18733
apre	18726
fusione	18709
prevede	18707
movimenti	18701
ampia	18689
assoluto	18657
6-4	18637
componente	18631
1912	18630
videogioco	18623
general	18614
visibile	18614
do	18610
contava	18607
dimensione	18590
colonnello	18575
rendere	18568
coi	18538
1954	18532
introduzione	18527
affreschi	18526
inverno	18520
quell'anno	18505
monumento	18473
santuario	18471
corpi	18461
division	18452
assunto	18433
albero	18396
conosce	18390
offre	18379
segreto	18377
enorme	18366
aspetti	18364
felice	18361
intitolata	18360
diffusa	18351
1955	18350
joseph	18348
cittadino	18344
1930	18343
1952	18313
pittura	18313
studiò	18295
1920	18290
legata	18281
restauro	18268
cristiana	18265
moto	18252
notare	18245
equipaggio	18238
naturali	18230
1915	18223
d	18214
hall	18203
ispirato	18182
diversa	18179
produrre	18176
n	18175
dvd	18167
napoleone	18158
leggermente	18149
principessa	18149
lee	18147
sì	18140
irlanda	18132
vie	18127
definizione	18101
dovuta	18100
nazione	18083
1953	18080
elenco	18079
fama	18072
indicato	18069
vicende	18065
xi	18064
louis	18056
ambienti	18043
creata	18041
divenuto	18037
compresa	18030
ottocento	18030
ix	18029
denominata	18020
colpito	18001
braccio	18000
vincenzo	17992
quei	17989
residenza	17986
europee	17983
house	17964
originaria	17938
capace	17938
1913	17936
riportato	17935
ungheria	17928
regole	17926
tipico	17926
tesi	17926
semifinale	17924
finché	17921
sfida	17919
stemma	17914
discografica	17904
der	17902
ferdinando	17901
federale	17866
racconti	17861
1918	17859
maggiormente	17859
passando	17847
chiusura	17840
svedese	17839
francisco	17835
ricco	17827
istituzione	17827
marchio	17807
arcidiocesi	17800
impiego	17794
pubblici	17785
6-3	17776
saranno	17771
assai	17768
nomina	17759
commerciali	17750
pezzo	17747
lunghi	17728
mary	17723
olio	17722
cellule	17714
tiene	17713
pop	17706
chiuso	17699
foglie	17699
elevata	17694
solare	17680
attori	17653
oscar	17650
verona	17627
relativa	17624
gravi	17623
iniziativa	17620
distruzione	17619
contemporanea	17612
articoli	17597
qualificazioni	17588
olandese	17586
proprietario	17573
bisogno	17558
legati	17547
classificata	17537
medievale	17526
poté	17519
chicago	17497
carcere	17495
1949	17495
belgio	17486
jazz	17486
bandiera	17483
smith	17475
artiglieria	17455
svolse	17442
parete	17441
patrimonio	17438
ripresa	17429
cosiddetta	17411
occhio	17406
1919	17396
asse	17391
passione	17374
utilizza	17373
fondò	17371
esposizione	17367
bob	17361
1937	17355
modifiche	17351
c.	17345
max	17343
elettrica	17339
svolto	17330
artistico	17307
culturali	17307
realizzati	17306
madrid	17303
portale	17275
cv	17272
piena	17247
cosiddetto	17243
circondario	17241
cavaliere	17230
riferisce	17224
regionali	17212
sposa	17180
contesto	17175
olimpiade	17162
navale	17154
scrittura	17137
king	17124
hockey	17123
editore	17109
ritorna	17108
ricostruzione	17089
tomba	17076
riuscendo	17074
nobili	17068
1951	17067
1929	17064
bacino	17063
1935	17060
assoluta	17051
chiamati	17042
parma	17038
leggere	17028
1917	17013
fabbrica	17001
giudice	17000
dipinti	16997
pagina	16994
artistica	16990
treni	16988
angolo	16983
limite	16957
rugby	16951
solista	16949
1928	16939
cibo	16928
conservato	16915
big	16909
moderno	16908
generali	16903
giri	16898
passeggeri	16892
citato	16881
ulteriormente	16879
istruzione	16878
tenuta	16876
noi	16870
esempi	16860
ritiene	16845
leggera	16845
descritto	16835
diametro	16795
kg	16792
pareti	16792
comprendeva	16783
registrazione	16782
portarono	16778
vescovi	16777
opposizione	16774
ghiaccio	16773
1924	16769
applicazione	16768
risorse	16768
arrivando	16759
originali	16752
conclude	16736
1927	16731
destinato	16730
my	16718
riconosciuto	16718
estensione	16717
rappresentazione	16712
impiegato	16698
decenni	16691
realizza	16688
religiosa	16684
0	16684
scomparsa	16683
debutta	16670
cast	16668
quadro	16667
domenica	16661
frutto	16660
trasferimento	16659
quegli	16654
elettorale	16638
cima	16638
infanzia	16630
profondità	16593
carte	16579
pericolo	16578
batteria	16565
organizzata	16547
dell	16538
riescono	16537
benché	16533
subì	16532
internet	16525
1934	16524
cavalieri	16521
neri	16512
tappa	16511
1933	16503
giallo	16497
alte	16485
istituito	16483
awards	16468
completo	16466
km/h	16463
assistente	16459
vicenda	16455
leggenda	16452
fortezza	16436
costo	16435
olimpiadi	16432
uefa	16431
aiutare	16424
ricca	16418
novecento	16414
cerimonia	16405
consigliere	16396
prigionieri	16392
joe	16391
avanzata	16382
tenente	16380
introdotto	16380
benedetto	16378
prevedeva	16376
tiro	16374
erede	16369
comunemente	16360
dischi	16349
sam	16340
trasmesso	16338
signora	16333
affidata	16331
reca	16331
venduto	16330
coro	16323
romanzi	16322
suono	16313
abbandonato	16307
dialetto	16303
web	16299
portando	16294
vino	16278
zero	16269
avversario	16266
tenere	16256
scientifico	16252
definita	16213
compositore	16211
dentro	16209
socialista	16209
denominato	16204
uscire	16190
gigante	16181
medioevo	16181
navata	16181
definitiva	16158
seguì	16149
esercizio	16139
consente	16124
liberazione	16119
elevato	16106
commissario	16104
traduzione	16102
parrocchia	16098
ramo	16094
arrestato	16080
aziende	16072
incluso	16069
cinematografica	16066
rese	16063
aerea	16061
mike	16056
nostra	16056
disse	16044
giapponesi	16043
collegamento	16040
successione	16035
voto	16010
alti	15998
pallacanestro	15967
voleva	15963
giovanile	15955
usati	15951
cannoni	15948
volto	15943
ragazze	15942
ciascuna	15937
seguendo	15933
texas	15928
top	15926
portogallo	15909
ducato	15897
gironi	15895
anima	15892
vincitori	15891
estremità	15869
termina	15868
condotta	15866
32	15860
possibili	15857
marino	15856
anello	15849
professionista	15848
occasioni	15842
mente	15836
invernali	15834
popolari	15828
missioni	15825
000	15820
cantone	15816
chris	15810
intenzione	15807
potesse	15784
minaccia	15780
champions	15774
presentata	15762
matematica	15757
avvocato	15755
tribunale	15739
tenne	15736
rappresentanti	15735
riuscirono	15731
gente	15730
35	15729
gamma	15728
oceano	15723
one	15717
destro	15716
chiama	15698
scienza	15687
1911	15683
sepolto	15674
processi	15671
tradizionali	15667
usando	15662
lunghe	15659
300	15650
brigata	15650
candidato	15646
savoia	15644
impegno	15637
legame	15637
basi	15603
daniel	15602
razza	15602
educazione	15593
sessuale	15587
visse	15580
autunno	15579
marchese	15565
foresta	15546
claudio	15542
veneto	15519
musicisti	15508
alberi	15489
console	15479
tony	15478
appoggio	15475
cercando	15473
miss	15469
offerta	15467
doppia	15464
insediamento	15452
colpi	15449
contenuti	15448
atleti	15446
voci	15436
corrispondenza	15415
vittima	15406
rifugio	15405
agricoltura	15391
stazioni	15388
modi	15382
entrato	15382
quotidiano	15367
scozia	15360
corse	15347
carri	15315
abbandonare	15294
stanno	15280
1916	15279
cresciuto	15275
1926	15269
tedesche	15262
fondi	15259
pesante	15241
amica	15237
composti	15236
belle	15221
alpi	15215
rimanere	15208
desiderio	15207
williams	15198
famosi	15196
baviera	15190
austriaco	15190
1932	15185
periodi	15183
chitarrista	15175
frequenza	15165
utilizzate	15162
distrutto	15159
ciascuno	15157
play-off	15152
ferrari	15144
dopoguerra	15143
riporta	15143
liceo	15129
1931	15128
variante	15127
400	15125
conoscere	15121
ho	15120
muro	15120
street	15114
accusa	15106
ceduto	15090
spada	15074
settimo	15071
riuscito	15065
congregazione	15065
assume	15057
successore	15056
colle	15052
fortuna	15049
interpreta	15046
studiare	15039
selezione	15029
critiche	15006
foto	15006
ridotto	15002
recentemente	15002
pisa	14997
vetture	14994
condannato	14986
sceneggiatura	14974
dichiarò	14965
impianti	14961
accetta	14959
faccia	14944
morale	14940
apparizione	14933
fisico	14932
caterina	14927
disegni	14913
progettato	14911
marmo	14911
attesa	14907
continuare	14905
sostituzione	14904
evidente	14903
conduce	14901
risalente	14895
responsabilità	14889
reali	14889
dovrebbe	14887
golfo	14884
steve	14872
prezzo	14868
normalmente	14868
scontri	14854
sinistro	14853
ep	14845
1923	14840
interne	14835
finali	14827
salvo	14816
fumetti	14814
manga	14811
digitale	14806
decennio	14802
diviso	14792
concilio	14786
aumentare	14784
acido	14773
qualificazione	14767
cavalleria	14756
presidenza	14756
scott	14754
tranne	14753
date	14749
chiara	14743
interventi	14734
firmato	14733
guido	14728
walter	14725
cover	14723
vasta	14716
pelle	14713
considerati	14710
interessi	14703
romania	14700
martino	14699
dedicò	14685
brescia	14682
sequenza	14679
rimasta	14673
ricordare	14672
serata	14665
copertura	14664
capelli	14659
calabria	14649
1921	14644
privato	14642
autonomia	14638
vale	14628
insegnante	14624
it	14612
urbano	14598
perdite	14597
jones	14593
ceca	14593
giunta	14590
statistiche	14590
virtù	14587
raggiungendo	14580
1910	14579
virginia	14576
jackson	14570
vivono	14567
grosso	14555
metodi	14555
divinità	14537
violenza	14514
elezione	14506
verdi	14492
agenti	14491
rappresentante	14486
torrente	14482
scientifica	14482
juan	14481
formazioni	14475
britannici	14474
farlo	14445
schermo	14440
1925	14435
trasformazione	14434
esordisce	14420
cristiani	14402
laboratorio	14401
errore	14400
d.c.	14399
fornire	14394
giunto	14383
blocco	14381
salvatore	14378
superare	14373
diviene	14350
specifico	14341
regio	14331
occidentali	14324
chiusa	14322
1922	14316
prix	14311
pallavolo	14309
conseguente	14299
descrive	14299
conquistare	14280
diventò	14278
macchine	14276
classi	14268
campagne	14263
pesanti	14261
cavalli	14259
guidato	14259
minimo	14250
varia	14250
insegnamento	14243
tenta	14242
riduzione	14239
intervista	14234
confermato	14231
marcia	14231
limitata	14230
yard	14228
andato	14220
individui	14218
suddiviso	14212
include	14210
contributo	14201
chimica	14182
lazio	14182
conferenza	14177
intento	14162
aeronautica	14162
terrestre	14161
praticamente	14156
utile	14153
caratteri	14153
realizzate	14149
notevolmente	14128
siena	14126
discorso	14121
alex	14119
propone	14118
josé	14115
vicini	14113
status	14109
vento	14107
religiosi	14104
prigione	14080
finisce	14078
portano	14076
clan	14069
lombardia	14065
siti	14058
raggio	14057
somma	14050
democratico	14043
sostiene	14038
tipica	14032
conquistato	14029
abate	14014
disney	13989
ritrova	13989
pagine	13988
ferito	13988
y	13986
malgrado	13975
iniziata	13968
uguale	13966
mia	13965
religiose	13961
sesso	13959
montagne	13953
diventata	13949
sviluppa	13949
riva	13945
cambiare	13938
ragioni	13929
ss	13927
fiumi	13925
villaggi	13923
chiude	13923
monete	13919
veloce	13916
barcellona	13916
larga	13911
fedeli	13910
acciaio	13900
ebraica	13886
dottor	13885
greci	13873
miliardi	13867
piattaforma	13860
pensare	13847
amante	13846
eseguito	13843
effettuare	13840
preparazione	13838
deputato	13826
perdere	13824
categorie	13820
miglia	13812
licenza	13811
rappresentata	13809
dura	13804
altitudine	13796
partiti	13796
ospite	13794
meccanica	13791
giudizio	13791
cratere	13790
tentativi	13783
semplici	13782
bill	13779
stabilì	13774
terreni	13769
emisfero	13767
s.l.m.	13763
ritratto	13760
dolce	13748
coinvolto	13746
decidono	13742
morire	13738
is	13734
spaziale	13733
avventura	13729
augusto	13726
terminò	13724
emanuele	13724
istituzioni	13716
corrispondente	13711
treno	13695
totalmente	13694
differenze	13681
statue	13676
riccardo	13669
economiche	13669
canadese	13667
soldi	13667
harry	13655
proposito	13646
indietro	13641
saga	13627
atene	13625
agenzia	13617
chiuse	13616
terremoto	13612
corea	13609
calcistica	13608
p.	13602
contrasto	13601
dolore	13600
convocato	13598
real	13598
spiega	13597
sfondo	13596
capi	13596
tokyo	13589
speranza	13586
umanità	13584
deputati	13577
critico	13577
trofeo	13576
ungherese	13573
coste	13571
guidata	13566
force	13561
annuale	13559
riviste	13555
inferiori	13554
segni	13542
pianoforte	13538
ispirazione	13535
turchia	13534
produce	13521
indagini	13511
copertina	13505
spagnoli	13504
tela	13500
messaggio	13495
rappresentano	13493
variabile	13491
inserita	13488
cristiano	13481
duomo	13477
sacerdote	13475
facile	13467
costantinopoli	13465
6-2	13465
sergio	13459
bosco	13457
cercò	13457
sorpresa	13447
aquila	13440
matteo	13438
milanese	13437
lavoratori	13436
classificazione	13436
israele	13429
compresi	13426
les	13419
stranieri	13415
bambina	13410
disciplina	13394
sogno	13381
tornei	13377
notevoli	13373
orientali	13370
vissuto	13368
fallimento	13361
musicista	13351
studiato	13348
calciatore	13340
costi	13334
necessaria	13322
affinché	13319
archivio	13306
imprese	13303
arrivato	13303
paura	13299
dimostrato	13293
dovevano	13278
1000	13278
vigore	13276
allievo	13272
lancia	13271
piemonte	13269
qualunque	13269
norma	13267
coppie	13262
rimasero	13260
occidente	13253
cane	13245
moderni	13245
testimonianza	13235
documentario	13228
entità	13222
giunge	13196
design	13188
bari	13187
fattori	13176
veicoli	13170
relativi	13170
recuperare	13169
spazi	13160
pensa	13151
trama	13147
vice	13145
regola	13144
unite	13143
dovrà	13136
migliaia	13135
venire	13132
voluto	13125
permettere	13121
brevi	13112
elettronica	13109
pazienti	13105
conserva	13104
vasto	13102
uccide	13101
realizzò	13098
pena	13096
campanile	13087
ritirò	13086
inaugurato	13081
ferrovie	13080
merci	13077
wrestling	13072
prossimità	13067
scoprire	13062
j.	13059
foreste	13057
tavola	13050
poste	13044
fascista	13043
binari	13042
acquisto	13039
popoli	13035
esperienze	13029
cambiamento	13027
informazione	13013
segnale	13010
pesce	13008
time	13006
leonardo	13003
maschio	12994
conferma	12991
impatto	12980
mattina	12975
parzialmente	12969
capire	12968
probabile	12964
serve	12959
torri	12958
femminili	12952
versi	12952
misure	12950
riprende	12950
alfonso	12947
collina	12945
intende	12945
vecchi	12944
tommaso	12933
letteralmente	12932
tensione	12929
eroe	12926
completato	12923
parrocchiale	12920
permise	12918
sconfitte	12916
conclusione	12906
scoppio	12905
fan	12900
affidato	12900
hotel	12899
norvegia	12898
eliminato	12890
disputò	12889
dispone	12868
osservazione	12859
ognuno	12857
rango	12853
distretti	12851
perdendo	12849
infortunio	12833
costituiscono	12821
storiche	12815
margherita	12812
terminata	12802
edward	12798
2-1	12792
spese	12789
familiari	12787
assumere	12775
limiti	12775
brown	12770
veste	12769
definitivo	12769
battuta	12763
partendo	12761
angeli	12758
jim	12755
fermata	12752
impegnato	12749
battendo	12741
fame	12738
attuali	12736
descrizione	12735
editrice	12729
fossili	12727
canali	12726
diego	12725
trattava	12717
cause	12713
legale	12708
rientra	12701
bocca	12699
destino	12698
avrà	12695
saggio	12692
danimarca	12685
musical	12682
finire	12682
catania	12678
iscrizione	12677
pubbliche	12675
ideale	12668
giocando	12665
disputata	12663
ordinato	12656
patto	12638
relative	12633
prevista	12626
scambio	12625
1-0	12618
—	12617
ordinò	12617
nozze	12615
1908	12614
johnson	12609
fiat	12604
bar	12596
compagnie	12586
lettura	12585
musiche	12583
civiltà	12581
lavorazione	12579
sufficiente	12577
flusso	12563
sacra	12563
profilo	12554
divennero	12552
cambiamenti	12547
operativo	12546
night	12544
reparti	12536
esordito	12530
dirige	12528
all’	12528
laura	12520
dimostra	12520
senatore	12518
esseri	12517
esterna	12516
pacifico	12511
pianura	12506
ridurre	12506
manifestazioni	12505
g.	12504
suonare	12497
densità	12493
association	12490
mantenne	12481
esponenti	12480
residenti	12478
150	12474
strettamente	12473
stabile	12472
sud-est	12470
esilio	12468
incendio	12466
cugino	12461
risalgono	12458
centinaia	12453
stabilito	12452
nostro	12450
carlos	12449
proposto	12449
spettacoli	12447
prendendo	12445
ricordato	12445
legate	12442
velivolo	12438
sesta	12431
sostenere	12431
televisive	12424
debuttò	12423
magnitudine	12423
accompagnato	12423
tentò	12409
rifiutò	12408
lady	12400
esemplare	12393
spettatori	12392
eseguire	12391
high	12389
sicuramente	12377
suddivisione	12375
organi	12368
33	12362
pubblicazioni	12361
pare	12351
atmosfera	12350
personali	12350
relativo	12347
pictures	12345
controllare	12336
white	12334
undici	12327
center	12314
ridotta	12311
decorazione	12310
figlie	12308
adottato	12307
recupero	12307
soccorso	12300
potenti	12299
manager	12295
tetto	12292
reggio	12289
danza	12284
alessandria	12283
costruiti	12270
sostenuto	12259
mio	12245
momenti	12242
individuale	12241
gerusalemme	12238
tasso	12230
convinto	12228
ingegnere	12228
modena	12223
archi	12222
popolarità	12220
cognome	12220
rimangono	12219
organizzazioni	12219
battaglione	12218
seguita	12217
tanti	12210
eliminazione	12209
windows	12204
mille	12198
complessivamente	12193
fenomeni	12193
occupato	12192
persino	12191
esame	12188
cilindri	12185
sir	12182
considerazione	12179
1909	12176
richieste	12176
250	12172
svizzero	12164
best	12158
profondo	12152
divise	12152
bellezza	12142
definisce	12141
abbandono	12130
uffici	12130
segnò	12126
profonda	12125
fox	12124
barone	12121
alternativa	12120
diretti	12109
nonno	12107
ritornò	12107
messina	12106
moda	12106
divenendo	12089
qualcuno	12089
effettuato	12088
dante	12080
prototipo	12080
giornate	12078
proteggere	12076
diffuse	12068
indipendenti	12057
alba	12052
es	12051
tipicamente	12038
formano	12035
young	12034
corporation	12033
divisioni	12011
arresto	12008
states	12004
presentò	12003
confronto	12002
conservazione	11997
western	11990
progettazione	11982
distruggere	11978
fontana	11978
trieste	11976
scritte	11971
portoghese	11970
irlandese	11963
sviluppare	11952
superato	11949
alice	11947
adulti	11938
fornisce	11935
avversari	11935
brian	11928
ritenuto	11919
sostituire	11918
collaborato	11916
circolare	11916
medesimo	11907
simon	11904
effettivamente	11900
ovviamente	11890
hill	11887
frase	11885
medaglie	11883
rappresentare	11874
tabella	11866
cacciatorpediniere	11863
pesci	11861
là	11853
frequenti	11852
feudo	11851
schema	11851
island	11843
elena	11840
society	11839
fiducia	11831
disambigua	11823
produzioni	11820
risolvere	11817
finestre	11802
basa	11798
piero	11795
monaci	11792
raffigurante	11792
costruite	11787
determinato	11785
blue	11783
malattie	11780
alexander	11767
potrebbero	11765
gravemente	11762
nucleare	11760
continente	11756
difendere	11743
pokémon	11739
cinematografico	11735
obiettivi	11735
cambia	11728
baia	11720
fondamentali	11718
addestramento	11717
edoardo	11714
slalom	11710
professione	11709
polacco	11705
ospiti	11703
d’	11697
privo	11696
rocca	11696
narra	11693
adattamento	11688
tracciato	11688
ford	11688
raccolte	11687
florida	11686
opinione	11681
assalto	11680
domanda	11674
universale	11667
iniziano	11660
piede	11659
ente	11652
1900	11652
segnando	11649
uova	11646
accettare	11644
femmina	11639
cambiato	11632
cento	11627
sente	11626
raramente	11618
group	11614
assistenza	11609
maurizio	11602
precisamente	11602
migliorare	11599
britanniche	11595
classici	11593
ricordano	11591
morta	11590
segnato	11589
attaccare	11585
comics	11576
catturato	11575
tradizioni	11572
sostanza	11567
turismo	11563
france	11557
belga	11547
minuto	11545
copia	11540
vincitrice	11533
ricevere	11526
arena	11525
ricordo	11525
gregorio	11521
tardo	11519
podio	11518
fini	11517
sostanze	11516
cambiò	11513
inviò	11512
cemento	11512
museum	11511
elisabetta	11508
performance	11508
armati	11506
professionale	11502
teorie	11502
attribuito	11497
duo	11494
billboard	11493
critici	11492
poesie	11485
viola	11483
carolina	11481
associazioni	11481
rifiuta	11477
annuncia	11474
firmò	11472
fedele	11468
municipalità	11468
cucina	11467
carne	11462
distrutta	11459
pierre	11453
spirituale	11450
applicazioni	11444
testimonianze	11443
coppe	11437
debuttato	11436
arrivano	11433
pontificio	11428
presero	11427
trasferirsi	11425
accedere	11423
dimissioni	11418
ruote	11412
sottospecie	11411
terminato	11405
conobbe	11402
occupata	11399
green	11395
davis	11393
dichiarazione	11390
eseguita	11378
parlamentare	11375
odierna	11371
creando	11367
ricoperto	11364
mobile	11363
pieve	11361
discussione	11350
esistente	11339
recita	11334
sorelle	11324
